{
    "appbar": {
        "home": "Home",
        "about_us": "About Us",
        "services": "Services",
        "our_expertise": "Our Expertise",
        "contact_us": "Contact Us",
        "th": "TH",
        "en": "EN"
    },
    "footer": {
        "company": "Rise Consulting Co., Ltd.",
        "address": "4 Central Tower, 12th Floor, Room 1209, Rajdamri Road, Pathumwan, Pathumwan, Bangkok 10330",
        "home": "Home",
        "about_us": "About Us",
        "services": "Services",
        "our_expertise": "Our Expertise",
        "contact_us": "Contact Us",

        "support": "Support",
        "privacy" : "Privacy Policy",
        "term" : "Terms of service",
        "cookies" : "Cookies consent",

        "get_in_touch": "Get in touch",

        "sustainability": "Sustainability"
    },
    "home": {
        "creating_success": "Creating Success",
        "our_reputation": "Our reputation within the professional realm.",
        "consultation": "Unlock strategic insights with our expert consultation, tailored to navigate your unique business challenges and drive growth.",
        "implementation": "Experience seamless integration of cutting-edge solutions as we bring your strategies to life with precision and efficiency.",
        "auditing": "Ensure the highest standards with our meticulous auditing services, providing a thorough examination to fortify your business against uncertainties.",
        "aboutusA": "At Rise Consulting , we are dedicated to delivering the highest level of service to our clients. Our team of certified experts has a wealth of knowledge and experience in the field of ISO and IT standards, including ISO 9001, ISO/IEC 27001, ISO 20000, and more.",
        "aboutusB": "We pride ourselves on our personalized approach, tailoring our services to meet the unique needs of each business we work with.",
        "services": "Services",
        "services_information": "Embark on an extraordinary journey with Rise Consulting. We provide a spectrum of services to empower your business, ensuring compliance and embracing industry-leading practices. Explore the possibilities with us;",
        "contact": "Get in touch- call for more:",
        "why_choose": "Why choose us?",
        "our_certifications": "Our certifications",
        "why_detailsA": "What sets us apart from the competition is our personalized approach to each client. We tailor our services to meet the unique needs of your business, and our team of experts has the skills and experience to ensure compliance and implement industryleading practices.",
        "why_detailsB": "These certifications demonstrate our commitment to providing  the highest level of service to our clients.",
        "why_detailsC": "Certified professionals in all aspects of information technology, ensuring business security and compliance with global standards. We offer expert consultation and planning services under regulatory frameworks.",
        "compliance": "Achieve compliance",
        "heights": "Reach new heights",
        "auditing_services": "Empower your business with expert auditing services. We have professional certified auditors and implementers regarding ISO and Auditing.",
        "consultations": "Expert Consultation",
        "expert_guidance": "Rely on our certified team for expert guidance in legal compliance and industry standards.",
        "project_timelines": "Mastering Project Timelines",
        "navigate_timelines": "Navigate project timelines with precision for efficient and successful outcomes.",
        "all_in_one": "All-in-One Solution",
        "complete_solution": "Explore a complete solution that adheres to guidelines from start to finish.",
        "clients": "Our Clients",
        "rise_consulting": "Rise Consulting, your trusted partner in achieving compliance and implementing cutting-edge industry practices. In addition to these services, we also offer a variety of other audit and consulting services to meet the specific needs of your organization.",
        "experience": "30+ Years of Experience",
        "propel_business": "Propel your business with Rise Consulting, your dedicated partner in ISO and IT solutions. With 30+ years of experience, we ensure system robustness. Connect for assistance, inquiries, or a complimentary consultation. Choose us for a successful professional journey."
    },
    "aboutUs": {
        "rise_consulting": "Rise Consulting",
        "professional_servicesA": "A leading provider of professional ",
        "professional_servicesB": "auditing and consulting services.",
        "excellence_commitment": "As a leading provider of professional auditing and consulting services, we embody excellence and set industry standards. Our unwavering commitment to precision and innovation ensures your business's success.",
        "trusted_partner": "Rise Consulting, we stand as your trusted partner, guiding you to achieve compliance and embrace cutting-edge industry practices. Beyond these core services, we offer an extensive range of audit and consulting solutions, precisely tailored to meet the distinctive needs of your organization.",
        "digital_sustainabilityA": "Discovering",
        "digital_sustainabilityB": "Digital Sustainability",
        "highest_level_service": "At Rise Consulting , we are dedicated to delivering the highest level of service to our clients. Our team of certified experts has a wealth of knowledge and experience in the field of ISO and IT standards, including ISO 9001, ISO/IEC 27001, ISO 20000, and more.",
        "personalized_approach": "We pride ourselves on our personalized approach, tailoring our services to meet the unique needs of each business we work with.",
        "certified_experts": "Our team of certified experts specializes in ISO and IT standards, delivering comprehensive implementation and auditing services tailored to businesses of all sizes. We recognize the challenges of navigating the intricate landscape of regulations and standards, and that's why we're here to empower your organization, facilitating compliance and the adoption of industry-leading practices.",
        "dedicated_team": "Comprising professional certified auditors and implementers dedicated to ISO and Auditing, our team brings a wealth of knowledge and experience to the forefront of ISO and IT auditing and implementation. Our commitment is unwavering-to provide the highest level of service and ensure complete client satisfaction with the results achieved.",
        "embark_excellence": "Embark on Excellence",
        "unique_appeal": "Experience the Unique Appeal of Our Services. With over 30 years of expertise, we define digital mastery in every aspect of our offerings.",
        "inspection_certification": "Inspection and Certification Expertise",
        "regulatory_guidelines": "We excel in inspection and certification, strictly following regulatory guidelines.",
        "system_development": "Proven System Development",
        "certifying_companies": "With extensive experience, we specialize in developing and inspecting systems, certifying listed companies.",
        "it_assessment": "System Development and IT Assessment",
        "proficient_experts": "Our experts are proficient in both system development and comprehensive IT assessment.",
        "compliance_value_creation": "Navigating compliance for value creation",
        "organizational_value": "We navigate regulations while creating significant organizational value.",
        "business_standardsA": "Elevating your",
        "business_standardsB": "business standards.",
        "compliance_audit_services": "Achieve and maintain compliance with ease through our specialized IT auditing services for the SEC, OIC,  BOT, and IPO",
        "get_consultation": "Get your consultation",
        "call_for_more": "Call for more:"
    },
    "contact": {
        "contact_heder": "Contact Us",
        "contact_details": "Curious about elevating your business? Reach out for a chat! At Rise Consulting, we're your dedicated partner for ISO and IT solutions, committed to raising your business standards. Whether you're exploring assistance, have inquiries, or seeking a complimentary consultation, we're eager to hear from you. Choose Rise Consulting to empower your organization for unprecedented success.",
        "contact_information": "Contact Information",
        "con_message": "Any question or remarks? Just write us a message!",
        "address": "4 Central Tower, 12th Floor, Room 1209, Rajdamri Road, Pathumwan, Pathumwan, Bangkok 10330",
        "first_name": "First Name",
        "last_name": "Last Name",
        "email": "Email",
        "phone": "Phone Number ",
        "message": "Message",
        "write_your_message": "Write your message..",



        "please" : "Please fill in all fields before sending.",
        "confirmation" : "Confirmation",
        "are_you_sureA" : "Are you sure you want to send?",
        "are_you_sureB" : "Before proceeding further, we wanted to confirm your intent to send the following communication to our company.",
        "cancel" : "Cancel",
        "confirm" : "Confirm",
        "speak_soon" : "Speak soon!",
        "received_message" : "We’ve received your message.\nWe will get in touch as soon as possible.",
        "close" : "Close"



    },
    "cookie": {
        "cookies_policy": "COOKIES POLICY",
        "cookies_definition": "Cookies are small pieces of computer data (text files) that are installed or recorded on your computer or electronic device when you visit the website. Cookies remember information about your website usage, and the Company may also refer to other technologies that perform similar functions as \"cookies.\"",
        "company_use_cookies": "How does the company use cookies?",
        "enhance_website": "To study your website usage behavior and enhance the website's ease, speed, and efficiency of use.",
        "understand_usage": "To understand usage patterns and the history of website usage, including information or services of interest, and analyze them to develop services and display relevant content, advertisements, or publicize activities aligned with your interests.",
        "display_advertisements": "To display advertisements on the company's website or manage the company's advertising on other websites or partners' websites based on your browsing activities and interests.",
        "types_of_cookies": "Types of cookies the company uses:",
        "necessary_cookies": "Necessary Cookies : Essential for the website's functionality, allowing secure access to information and use on all parts of the company's website.",
        "preferences_cookies": "Preferences Cookies : Used to remember your preferences and choices, aiding the retrieval of chosen content or usage options when you return to the website.",
        "statistics_cookies": "Statistics Cookies : Help count website visitors, understand user behavior, and gather information to improve the website, measure advertising effectiveness, and understand user interests.",
        "marketing_cookies": "Marketing Cookies : Utilized for marketing purposes, analyzing behavior to offer relevant products and services suitable for cookie management.",
        "manage_cookies_settings": "While most internet browsers are set to automatically accept cookies, you can change your settings to block or receive alerts about cookies being sent to your device. You may also refuse, accept, or remove cookies through your browser settings. However, note that disabling cookies may impact certain site features, affecting your ability to visit specific areas or receive personalized information.",
        "additional_options": "In addition to the options listed above, you may refuse, accept, or remove cookies from the Site at any time by enabling or accessing your browser settings. Information on the steps to follow for managing cookies can be found on the website of your Internet browser service provider.",
        "disabling_cookies_impact": "Please note that if you disable cookies or remove them, some features of the site may not work as intended. For example, you may not be able to visit certain areas of the site, or you may not receive personalized information when you visit the Site.",
        "adjust_browser_preferences": "If you use different devices to view and access the Site (e.g., computer, smartphone, tablet), you will need to take steps to adjust the browser on each device to reflect your cookie preferences."
    },
    "privacy": {
        "privacy_policy": "PRIVACY POLICY",
        "importance_of_personal_info": "Rise Consulting Company Limited, hereinafter referred to as the \"Company,\" recognizes the importance of protecting personal information and complies with the Personal Data Protection Act 2019. Personal data protection is a part of social responsibility and forms the foundation for building reliable business relationships with customers. The company adheres to compliance with the framework of personal data protection laws.",
        "creation_of_privacy_policy": "The Company has, therefore, created a Privacy Policy to establish guidelines and practices for protecting personal information.",
        "policy_scope": "Scope",
        "policy_info": "This personal data protection policy informs service users about their rights and duties, along with various conditions for collecting, using, and disclosing personal information. The policy applies to individuals involved in data management throughout the company's data lifecycle, including consultants, employees, job applicants, interns, external agencies, or outsiders working on behalf of or with the company. It outlines the purpose and details regarding the collection, use, and disclosure of personal information, as well as legal rights related to personal data. The Company collects, uses, and discloses personal data to achieve the purposes of applying for a job, employment, or internship.",
        "non_job_related_personal_info": "Personal information collected, used, and disclosed outside of relationships related to job applications, employment, or internships, such as information obtained from the use of the Company's products or services, does not fall under the scope of this policy.",
        "definition_section": "Definition",
        "personal_info_definition_details": "Personal Information : Information about an individual that enables the identification of that person, whether directly or indirectly. However, it does not include specific information about deceased individuals, such as first name, last name, nickname, email, telephone number, or address.",
        "data_subject_definition_details": "Data Subject : A person who can be identified by that personal data, whether directly or indirectly.",
        "biological_data_definition_details": "Biological Data : Personal data resulting from the use of techniques or technology involving the physical or behavioral characteristics of a person to confirm their identity, differentiating them from others. Examples include facial image simulation data, iris simulation data, or fingerprint simulation data.",
        "personal_data_controller_definition_details": "Personal Data Controller : The person with the authority to make decisions regarding the collection, use, or disclosure of personal information.",
        "data_processor_definition_details": "Data Processor : The person who carries out the collection, use, or disclosure of personal data according to the order or on behalf of the personal data controller.",
        "data_processing_definition_details": "Data Processing : Any operation performed on personal data or sets of personal data, whether by automatic means or not. This includes collecting, recording, organizing, structuring, modifying, receiving, considering, using, disclosing by transmission, disseminating, or any other act resulting in availability, use, arrangement, combination, restriction, deletion, or destruction.",
        "application_definition_details": "Application : A program or set of instructions used to control the operation of mobile computers and various peripheral devices to work according to instructions and respond to user needs. Applications must have a User Interface (UI) to act as a middleman for various functions.",
        "cookies_definition_details": "Cookies : Small pieces of information sent by the company's website to any computer or electronic device connected to the Internet to collect personal information. Cookies are sent back to the originating website each time a user returns.",
        "office_definition_details": "Office : The Office of the Personal Data Protection Commission.",
        "employee_definition_details": "Employee : Executives, employees, or workers performing tasks for Rice Consulting Company Limited.",
        "personal_info_collected_used_disclosed": "Personal Information Collected, Used, and Disclosed",
        "personal_info_definition": "Personal information is data that identifies an individual, whether directly or indirectly (excluding information about the deceased), including:",
        "info_provided_directly": "1. Personal information provided directly to the company, such as details from job applications, support requests, interviews, internships, or employment applications.",
        "info_received_from_other_sources": "2. Personal information received or accessed from sources other than the individual, like government agencies, financial institutions, business partners, credit information companies, and data providers. The company collects information from other sources only with consent or when necessary and permitted by law.",
        "collected_used_disclosed_info": "The personal information collected, used, and disclosed includes:",
        "personal_details": "• Personal details like first name, last name, gender, age, date of birth, national identification number, passport number, educational and work history, licenses, and bank account numbers.",
        "contact_infos": "• Contact information such as addresses, telephone numbers, emails, Line IDs, and social media details.",
        "employment_info": "• Information about employment, such as job position, organizational role, various affiliations within the organization, wages, other compensation, utilization of benefits, recording of working hours, leave of absence, appointments, transfers, changes of position, probationary evaluations, performance assessments, skills assessments, personality and behavioral evaluations, investigations, and disciplinary actions (except for matters related to sexual behavior).",
        "device_tool_info": "• Device or tool information such as IP address, MAC address, Cookie ID, and IMEI.",
        "third_party_info": "• Third-party information like family member details, beneficiary information, emergency contacts, and referrals.",
        "other_info": "• Other information, such as opinions, preferences, hobbies, written examination results, audio recordings, still images, moving images, and participation in various activities or campaigns organized by the company, as well as any other information considered personal information according to the law.",
        "purpose_of_info_collection": "Purposes for Collecting, Using, and Disclosing Personal Information",
        "purpose_of_info_collectionA": "The Company will collect, use, and disclose personal information for the purpose of performing duties as an employee or personnel of the Company, or for any other benefits as specified in this policy.",
        "contractual_basis": "1.Contractual Basis: This involves complying with the contract to which you are a party, such as an employment contract, an internship contract, or any other contract. It is also applicable for processing your request/application before entering into a contract or for the necessity to provide services or comply with the contract between the data owner and the company, as the case may be.",
        "legal_obligation": "2. Legal Obligation: This pertains to performing duties according to the law, specifically the duties of the company as an employer or in any other capacity.",
        "legitimate_interest": "3. Legitimate Interest: This involves serving the legitimate interests of the company or another person or legal entity within the limits that you can reasonably expect. It may also be for other purposes as permitted by law.",
        "disclosure_of_info": "Disclosure of Personal Information",
        "disclosure_purposes": "The Company may disclose personal information to others under your consent or other legal bases for the purposes specified in this policy. This includes personal data processors, external service providers both domestic and international, company representatives, external agencies or companies that the company visits to study and subcontract work, financial institutions, auditors, external auditors, legal authorities, those interested in receiving the transfer of rights and/or the transferee of rights, or various mergers and acquisitions of the company. Any juristic person/person who has a relationship or has a contract with the company, including executives, employees, and consultants of the company, and the person or agency that receives such information.",
        "sending_or_transferring_info_abroad": "Sending or Transferring Personal Information Abroad",
        "business_operations_abroad": "The Company conducts business in many countries. It may be necessary for the Company to send or transfer your personal information to the same business abroad. This could be the country where you work or to other recipients of information. This is part of the Company's normal business operations, such as sending or transferring personal information to be stored on servers/clouds in various countries. In the case that the destination country does not have sufficient standards, the Company will take care of sending or transferring personal information in accordance with the cases specified by law. The Company will implement personal data protection measures and remedial measures as deemed necessary and appropriate in accordance with the standards of confidentiality required by the laws of that country. For example, requiring data recipients to have measures in place to maintain the security of personal information comparable to the Company's measures. Confidentiality agreements are in place with recipients of information in those countries. In cases where the recipient of the information is the same business company, The Company may choose to use a method to have a personal data protection policy that has been inspected and certified by relevant legal authorities. The company will proceed with the sending or transfer of personal data to business companies of the same person abroad in accordance with the said personal data protection policy instead of proceeding as required by law.",
        "period_of_storing_info": "Period of Storing Personal Information",
        "retention_period": "The Company will retain your personal information for the necessary period while you are an applicant or employee of the Company or throughout the period necessary to achieve the objectives involved in this policy. This information may need to be preserved thereafter if required or permitted by law.",
        "info_protection": "Personal Information Protection",
        "info_protection_measures": "The Company will carefully maintain your personal information in accordance with technical and administrative measures (organizational measure) to maintain appropriate security in the processing of personal data and to prevent violations of personal information. The Company has established policies, regulations, and criteria for protecting personal information, such as information technology system security standards and measures to prevent recipients of information from leaving the company. Use or disclose information outside of the intended purpose or without authority or illegally. The Company periodically updates such policies, regulations, and criteria as necessary and appropriate.",
        "employee_duty": "In addition, the company has determined that employees and recipients of information from the company have a duty to keep personal information secret and secure according to the measures set by the company when any action must be taken with your personal information.",
        "data_subject_rights": "Rights of the Data Subject",
        "rights_definition": "Your rights are legal entitlements that you should be aware of. You can request to exercise various rights under the provisions of the law and policies currently established, or that may be subject to additional amendments in the future, as well as the criteria set by the company.",
        "withdraw_consent": "Right to Withdraw Consent: If you have given consent for the company to collect, use, and disclose your personal information (whether it is the consent given before the effective date of the Personal Data Protection Law or after), you have the right to withdraw your consent at any time throughout the period that your personal data is with the company, unless there is a legal restriction on that right or there is a contract that benefits you.\nHowever, withdrawing your consent may affect you, so it is advisable to study and inquire about the effects before revoking your consent.",
        "request_access_info": "Right to Request Access to Information: You have the right to request access to your personal information that is under the responsibility of the company and request the company to make a copy of that information for you. This includes asking the company to disclose how your personal information was obtained without your consent.",
        "request_data_portability": "Right to Request Data Portability: You have the right to request your personal information in a format that can be read or generally used by tools or devices that work automatically and can use or disclose personal information by automatic means. This includes the right to request the company to transmit or transfer personal data in such a form to another data controller when this can be done by automated means. You also have the right to request the company to send or transfer personal data in such a form directly to another data controller, unless it is impossible due to technical reasons.",
        "right_to_object": "Right to Object: You have the right to object at any time if the collection, use, and disclosure of your personal information are for the legitimate interests of the company, or of another person, or to carry out missions for the public benefit. If you submit an objection, the company will continue to collect, use, and disclose your personal information only if it can be legally shown to be more important than your basic rights or is for the purpose of confirming compliance with the law or fighting legal suits according to each case.",
        "request_deletion_or_destruction": "Right to Request Deletion or Destruction of Information: You have the right to request the deletion or destruction of your personal information or to make it information that cannot identify you personally. This is applicable if you believe that your personal information has been collected, used, and disclosed in violation of relevant laws or if the company no longer needs it for the purposes involved in this policy, or when you have exercised the right to withdraw consent or exercised the right to object as stated above.",
        "request_suspend_data_use": "Right to Request Suspension of Data Use: You have the right to request a temporary suspension of the use of your personal information while the company is currently investigating your request to exercise your right to correct personal information or object, or in any other cases in which the company no longer needs your personal information and it must be deleted or destroyed in accordance with relevant laws, but you request the company to suspend use instead.",
        "request_correction_info": "Right to Request Correction of Information: You have the right to request that your personal information be corrected, kept current, complete, and not cause misunderstandings.",
        "right_to_complain": "Right to Complain: You have the right to complain to the relevant legal authority if you believe that the collection, use, and disclosure of your personal information are done in a manner that violates or does not comply with relevant laws.",
        "exercise_rights": "Exercise of Rights: The exercise of your rights as mentioned above can be done by submitting your request to the Company. However, the exercise of your rights may be limited under applicable law, and there are some cases where the company may refuse or be unable to process your request to exercise your rights above, such as having to comply with the law or court order, for public benefit, or if the exercise of rights may violate the rights or freedoms of others, etc. If the company rejects the above request, it will inform you of the reason for the denial.",
        "contact_info": "If you have any questions or wish to correct, delete information, exercise your rights, or contact us about other matters related to your information, please contact us through the channels provided below.",
        "company_info": "Rise Consulting Co., Ltd.",
        "address": "4, 4/5 Central Tower, 12th Floor Room 1209, Rajdamri Road, Pathumwan, Pathumwan, Bangkok 10330",
        "phone": "Call us: 02-103-4378",
        "email": "E-mail: thititha@risegroups.net",
        "announcement_date": "Announced on March 6, 2024."
    },
    "terms_and_conditions": {
        "terms_and_conditions": "Terms and Conditions",
        "agreement": "This agreement is between you and Rise Consulting Co., Ltd., which outlines your rights to use the software and services as described. By accessing the Company's website, software, services, or any of the Company's products, you agree to be bound by these terms and conditions of service. Please read the agreement carefully.",
        "terms_of_service": "Terms of Service",
        "company_description": "Rise Consulting Company Limited (hereinafter referred to as the “Company”) is the owner and operator of this website. Its purpose is to serve as a source of information collection and publication on various aspects of the company. This agreement applies between the company and the person requesting the service specified in this agreement (hereinafter referred to as “User”), whereby the user agrees to be bound and comply with the agreement. Terms and conditions for the use of the company's products in all respects.",
        "intellectual_property_rights": "Intellectual Property Rights",
        "ownership": "Rise Consulting Company Limited is the owner of the copyright for information, images, text, advertising media, and other components on this website. Items such as trademarks, symbols, and trade names are prohibited from being reproduced, copied, photocopied, modified, distributed, or used in any other way to disseminate to the public or to gain benefits without receiving prior written consent from the company.",
        "reservations": "Reservations",
        "website_information": "Information displayed on this website is maintained by the Company and created as appropriate for Thailand.\nThe company will not be responsible for the accuracy of information abroad or its suitability for other countries besides Thailand.\nThe company reserves the right to update, change, create, as well as delete some information from the website without prior notice for appropriateness and up-to-date information.",
        "personal_data_protection_policy": "Personal Data Protection Policy",
        "policy_details": "Details about the personal information protection policy for service users can be read and studied from the Privacy Policy or the Announcement of Personal Data Protection Policy.",
        "general_conditions": "General Conditions",
        "change_amend_cancel": "The company reserves the right to change, amend, or cancel any terms of service at any time. Users can check the terms of service regularly through the company's website. After the new conditions come into effect, it is considered that the user has accepted the new conditions.",
        "website_link": "Website Link",
        "linked_websites": "Links to other websites are provided solely for the convenience of users. The Company is not involved in or has control over certifying their accuracy or reliability. Additionally, the company is not responsible for the content of linked websites and disclaims responsibility for any content displayed on other websites that link to the Company's website or for any damage that may arise from visiting such websites and linking to the Company's website.",
        "registration_service": "Registration for Service and Those Without Rights to Use the Service",
        "registration_details": "To register to use the company's products, you agree to provide accurate and truthful details. If there are any changes regarding the information you have provided to the company, you agree to inform the company via email at thititha@risegroups.net or edit the information directly through the website immediately or through other contact channels of the company.\nIf you wish to cancel your registration, please notify by phone at 02-103-4379.\nThe Company has the right to suspend or cancel your registration if it has reasonable grounds to believe that you have violated these terms and conditions. However, cancellation of this registration will not affect the terms and conditions that continue in any way.",
        "right_of_access": "Right of Access",
        "update_amend_content": "The Company reserves the right to update or amend this website or the content on this website at any time. It also reserves the right to deny or limit access to this website to any person or from any internet address number without the need to inform or specify the reason for doing so.",
        "limitation_of_liability": "Limitation of Liability",
        "company_not_responsible": "The Company is not responsible for damages, losses, or expenses incurred from the use of the Company's services or external websites or systems linked to it. This includes inaccuracies, delays in data transmission, duration or connection failures, system stability, and potential issues related to viruses and computer malware.",
        "applicable_law": "Applicable Law",
        "subject_to_thai_law": "Using this website or interpreting these terms and conditions of service is subject to Thai law.",
        "agreement_change": "Agreement to Change Terms and Conditions",
        "change_rights": "The company reserves the right to change these terms of service without prior notice. Please review these Terms of Use regularly to ensure you are aware of any changes that the company has prepared. If you continue to use the Company's website, it will be considered that you have accepted the changes to the Company's terms and conditions."
    },
    "botton" : {
      "history" : "More on our history",
      "get_your_consultation" : "Get your consultation",
      "contact_us" : "Contact Us",
      "send" : "Send Message",
      "get_direction" : "Get Direction"
    },

    "cookiehome" :{
        "cookie" : "This website uses cookies.",
        "web" : "This website uses cookies to improve your user experience.",
        "privacypolicy" : "See additional privacy policy at ",
        "privacy" : "Privacy Policy",
        "cookie_p" : "Cookie Policy",
        "accept" : "Accept"
    }
    
}