{
  "appbar": {
    "home": "หน้าแรก",
    "about_us": "เกี่ยวกับเรา",
    "services": "บริการ",
    "our_expertise": "ความเชี่ยวชาญของเรา",
    "contact_us": "ติดต่อเรา",
    "th": "ไทย",
    "en": "อังกฤษ"
  },
  "footer": {
    "company": "บริษัท ไรซ์ คอนซัลติ้ง จำกัด",
    "address": "4, 4/5 ชั้น 12 ห้อง 1209 อาคารเซ็นทรัลทาวเวอร์ ถนนราชดำริ แขวงปทุมวัน เขตปทุมวัน กรุงเทพมหานคร 10330",


    "home": "หน้าแรก",
    "about_us": "เกี่ยวกับเรา",
    "services": "บริการ",
    "our_expertise": "ความเชี่ยวชาญ",
    "contact_us": "ติดต่อเรา",

    "support": "สนับสนุน",
    "privacy" : "นโยบายความเป็นส่วนตัว",
    "term" : "เงื่อนไขและข้อตกลง\nการใช้บริการ",
    "cookies" : "นโยบายการใช้คุกกี้",
    "get_in_touch": "ติดต่อ",
    "sustainability": "ความยั่งยืน"
  },
  "home": {
    "creating_success": "สู่ความสำเร็จที่ยั่งยืนขององค์กร",
    "our_reputation": "ให้คำปรึกษาและตรวจสอบครบวงจร ครอบคลุมกฎหมายและมาตรฐานโดยผู้เชี่ยวชาญ",
    "consultation": "บริการที่ปรึกษา ให้คำแนะนำด้านเทคโนโลยีสารสนเทศ กฎหมาย ระเบียบ หลักเกณฑ์ตามข้อบังคับของหน่วยงานกำกับดูแลต่างๆ ",
    "implementation": "บริการด้านการพัฒนาระบบ กำหนดมาตรฐาน แนวปฏิบัติ และกฎระเบียบด้านเทคโนโลยีสารสนเทศ และกำกับดูแลหน่วยงาน",
    "auditing": "บริการตรวจสอบด้านเทคโนโลยีสารสนเทศระดับองค์กร ตรวจรับรองระบบ ครอบคลุมตามกฎหมายและมาตรฐานต่างๆ",
    "aboutusA": "ที่ Rise Cosulting เราทุ่มเทเพื่อมอบบริการที่ดีที่สุดให้กับลูกค้าของเรา โดยทีมงานผู้เชี่ยวชาญด้านสารสนเทศที่มีประสบการณ์ด้านการตรวจสอบและพัฒนา ผ่านการรับรองมาตรฐาน ISO และระบบเทคโนโลยีสารสนเทศ  มาตรฐาน ISO 9001, ISO/IEC 27001, ISO 20000, และระบบมาตรฐานการตรวจสอบระดับสากลอื่นๆ ที่เสริมประสิทธิภาพ และสามารถตอบโจทย์องค์กรได้ทุกรูปแบบ",
    "aboutusB": "มั่นใจในประสิทธิภาพในการดำเนินงาน วางแนวปฏิบัติตามข้อกำหนด พร้อมบริการการตรวจสอบ ให้คำปรึกษา และพัฒนาระบบ พร้อมตอบสนองความต้องการสำหรับองค์กร ทั้งองค์กรภาครัฐ และองค์กรภาคเอกชนทั่วประเทศ",
    "services": "บริการของเรา",
    "services_information": "บริการการตรวจสอบด้านเทคโนโลยีสารสนเทศครบวงจร ให้คำปรึกษาและวางระบบ ครอบคลุมงานตรวจสอบระบบสารสนเทศเพื่อช่วยเสริมประสิทธิภาพให้ธุรกิจคุณ",
    "contact": "ติดต่อเรา- รายละเอียดเพิ่มเติม:",
    "why_choose": "ทำไมต้องเรา?",
    "our_certifications": "มาตรฐานและการรับรองระดับสากล",
    "why_detailsA": "ทีมงานผูเชี่ยวชาญของเราพร้อมด้วยทักษะและประสบการณ์ในงานพัฒนาระบบและตรวจรับรองบริษัทจดทะเบียนฯ เชี่ยวชาญงานตรวจสอบและลงนามรับรองตามกฎระเบียบของหน่วยงานกำกับดูแล โดยคำนึงถึงการรักษากฎระเบียบไปพร้อมกับการสร้างคุณค่าให้องค์กร แนวทางในการดำเนินงานที่สามารถปรับให้เข้ากับองค์กร โดยปรับแต่งบริการให้สอดคล้องกับความต้องการของแต่ละองค์กรโดยเฉพาะ ตอบโจทย์การดูแลธุรกิจได้ทุกประเภท",
    "why_detailsB": "เรามุ่งมั่นและพร้อมให้บริการที่ดีที่สุดเพื่อลูกค้าคนสำคัญของเรา",
    "why_detailsC": "ทีมงานมืออาชีพที่ผ่านการรับรอง และความเชี่ยวชาญด้านสารสนเทศครบวงจร มั่นใจในความปลอดภัยของธุรกิจ เดินหน้าภายใต้ข้อบังคับและปฏิบัติตามระบบ พร้อมบริการให้คำปรึกษาและวางแผนด้วยมาตรฐานการตรวจสอบระดับสากล",
    "compliance": "ยกระดับการตรวจสอบ",
    "heights": "และพัฒนาระบบเทคโนโลยีสารสนเทศ",
    "auditing_services": "เรื่องงานตรวจสอบไว้ใจเรา ทีมงานคุณสมบัติครบถ้วนในทุกมิติ เชี่ยวชาญทั้งงานด้านการตรวจสอบ และพัฒนาระบบ ที่ผ่านการรับรอง มีความรู้ประสบการณ์ตามมาตรฐาน ISO และเทคโนโลยีสารสนเทศ",
    "consultations": "Expert Consultation",
    "expert_guidance": "บริการให้คำปรึกษาแนะนำด้านเทคโนโลยีสารสนเทศ กฎหมาย. ระเบียบ หลักเกณฑ์ ตามข้อบังคับของหน่วยงานกำกับดูแลต่างๆ",
    "project_timelines": "Mastering Project Timelines",
    "navigate_timelines": "เชี่ยวชาญงานพัฒนาระบบ ตรวจรับรอง และเตรียมความพร้อมด้านเทคโนโลยีสารสนเทศอย่างมีประสิทธิภาพ",
    "all_in_one": "All-in-One Solution",
    "complete_solution": "ครบถ้วนตามแนวปฏิบัติตลอดกระบวนการ พร้อมแนะนำแนวทางและแผนการดำเนินงาน เติมเต็มครบทั้ง People, Process, Technology",
    "clients": "ลูกค้าคนสำคัญของเรา",
    "rise_consulting": "ส่วนหนึ่งของความภาคภูมิใจในการให้บริการกับหน่วยงานราชการ รัฐวิสาหกิจ และองค์กรขนาดใหญ่ วางใจในประสิทธิภาพในการดำเนินงาน พร้อมสร้างความมั่นใจในการตรวจสอบทุกด้าน ได้รับการรับรองมาตรฐาน ให้องค์กรประสบความสำเร็จไปอีกขั้น",
    "experience": "ด้วยประสบการณ์มากกว่า 30 ปี",
    "propel_business": "เสริมประสิทธิภาพ และยกระดับการตรวจสอบธุรกิจของคุณ ด้วยทีมงาน Rise Consulting ที่มีความเชี่ยวชาญโดยตรง และประสบการณ์กว่า 30 ปี ในการให้แนะนำ และพัฒนาระบบเทคโนโลยีสารสนเทศให้กับหน่วยงานและองค์กรทุกประเภทอุตสาหกรรม"
  },
  "aboutUs": {
    "rise_consulting": "Rise Consulting",
    "professional_servicesA": "บริการที่ปรึกษาและตรวจสอบ",
    "professional_servicesB": "ด้านเทคโนโลยีสารสนเทศครบวงจร",
    "excellence_commitment": "ในฐานะผู้เชี่ยวชาญด้านการตรวจสอบและให้คำปรึกษาอย่างมืออาชีพ เรารวบรวมผู้เชี่ยวชาญที่มีประสบการณ์ ผ่านการอบรมความรู้ ได้รับการรับรองตามมาตรฐาน ด้วยความมุ่งมั่นอย่างแน่วแน่ของเราทั้งในด้านกฎระเบียบ ข้อบังคับ และเทคโนโลยีครบทุกมิติที่พร้อมช่วยให้ธุรกิจของคุณประสบความสำเร็จ",
    "trusted_partner": "Rise Consulting ที่ปรึกษาด้านเทคโนโลยีสารสนเทศสำหรับธุรกิจคุณ บริการให้คำปรึกษา แนะนำ เพื่อให้องค์กรปฏิบัติได้ตามกฎระเบียบ วางแนวปฏิบัติและการพัฒนาระบบภายใต้หน่วยงานกำกับดูแล นอกจากบริการด้านงานตรวจสอบแล้ว เรายังพร้อมให้บริการที่หลากหลาย พร้อมให้คำปรึกษาที่ตอบโจทย์ตรงตามความต้องการเฉพาะขององค์กรครบถ้วนตั้งแต่เริ่มต้นจนเสร็จสิ้นกระบวนการ",
    "digital_sustainabilityA": "ผสานธุรกิจในยุคดิจิทัล",
    "digital_sustainabilityB": "กับการเติบโตอย่างยั่งยืน",
    "highest_level_service": "ที่ Rise Cosulting เราทุ่มเทเพื่อมอบบริการที่ดีที่สุดให้กับลูกค้าของเรา โดยทีมงานผู้เชี่ยวชาญด้านสารสนเทศที่มีประสบการณ์ด้านการตรวจสอบและพัฒนา ผ่านการรับรองมาตรฐาน ISO และระบบเทคโนโลยีสารสนเทศ มาตรฐาน ISO 9001, ISO/IEC 27001, ISO 20000, และระบบมาตรฐานการตรวจสอบระดับสากลอื่นๆ ที่เสริมประสิทธิภาพ และสามารถตอบโจทย์องค์กรได้ทุกรูปแบบ",
    "personalized_approach": "มั่นใจในประสิทธิภาพในการดำเนินงาน วางแนวปฏิบัติตามข้อกำหนด พร้อมบริการการตรวจสอบ ให้คำปรึกษา และพัฒนาระบบ พร้อมตอบสนองความต้องการสำหรับองค์กร ทั้งองค์กรภาครัฐ และองค์กรภาคเอกชนทั่วประเทศ",
    "certified_experts": "ทีมงานระดับมืออาชีพที่ผ่านการรับรอง มีความเชี่ยวชาญทั้งมาตรฐาน ISO และระบบเทคโนโลยีสารสนเทศ โดยให้บริการการตรวจสอบที่ครอบคลุมแก่ธุรกิจทุกขนาด พร้อมให้องค์กรได้แนวทางการปฏิบัติงานด้านเทคโนโลยีสารสนเทศ ช่วยให้องค์กรปฏิบัติตามกฎหมายข้อบังคับ สามารถตรวจสอบได้และมีประสิทธิผลอย่างยั่งยืน",
    "dedicated_team": "ทีมงานระดับแนวหน้ามากด้วยประสบการณ์ มีความเชี่ยวชาญโดยตรงทั้งงานตรวจสอบ และกระบวนการดำเนินการที่เกี่ยวข้องกับเทคโนโลยีสารสนเทศด้านต่างๆ ภายใต้เป้าหมายเดียวกันด้วยความมุ่งมั่นให้องค์กรบรรลุเป้าหมายและประสบความสำเร็จ พร้อมตอบสนองกับความต้องการของแต่ละองค์กร ช่วยให้บริหารจัดการอย่างมีประสิทธิภาพยิ่งขึ้น",
    "embark_excellence": "เริ่มต้นความสำเร็จด้วยความเชี่ยวชาญ",
    "unique_appeal": "สัมผัสประสบการณ์ผ่านการบริการโดยทีมงานมืออาชีพ ที่มีความเชี่ยวชาญด้านเทคโนโลยีสารสนเทศครบวงจร",
    "inspection_certification": "ความเชี่ยวชาญ - Expertise",
    "regulatory_guidelines": "เชี่ยวชาญงานตรวจสอบ และลงนามรับรองตามกฎระเบียบของหน่วยงานกำกับดูแล",
    "system_development": "ประสบการณ์ - Experience",
    "certifying_companies": "ประสบการณ์การพัฒนาระบบ และตรวจรับรองบริษัทจดทะเบียนฯ ",
    "it_assessment": "พัฒนาระบบ - Implementation",
    "proficient_experts": "เชี่ยวชาญงานพัฒนาระบบและตรวจประเมินด้านเทคโนโลยีสารสนเทศ",
    "compliance_value_creation": "การกำกับดูแล - Governance",
    "organizational_value": "คำนึงถึงการรักษากฎระเบียบ พร้อมกับการสร้างคุณค่าให้องค์กร",
    "business_standardsA": "ยกระดับมาตรฐาน",
    "business_standardsB": "ให้กับองค์กรของคุณ",
    "compliance_audit_services": "มั่นใจและรับประกันโดยทีมงานที่พร้อมด้วยคุณสมบัติครบถ้วน ตรงตามหลักเกณฑ์ของหน่วยงานกำกับดูแลและประเทศไทย อาทิ ก.ล.ต. ธปท. คปภ. และการจดทะเบียนเข้าตลาดหลักทรัพย์ ในการตรวจสอบรับรอง (Audit)",
    "get_consultation": "รับคำปรึกษา",
    "call_for_more": "รายละเอียดเพิ่มเติม :"
  },
  "contact": {
    "contact_heder": "ติดต่อเรา",
    "contact_details": "คุณกำลังมองหาที่ปรึกษาสำหรับองค์กรอยู่หรือไม่? ปรึกษาเรา ผู้เชี่ยวชาญด้านเทคโนโลยีสารสนเทศครบวงจร ที่พร้อมให้คำปรึกษาทั้งด้านกระบวนการและโซลูชัน โดยเรามุ่งมั่นในการยกระดับมาตรฐานให้กับธุรกิจของคุณ พร้อมเสริมศักยภาพให้องค์กรประสบความสำเร็จอย่างมีประสิทธิภาพและประสิทธิผล ให้องค์กรของคุณก้าวไปอีกขั้นอย่างยั่งยืน ",
    "contact_information": "ช่องทางการติดต่อ",
    "con_message": "ติดต่อหรือสอบถามรายละเอียดเพิ่มเติม เพียงส่งข้อความถึงเรา",
    "address": "4, 4/5 อาคารเซ็นทรัล ทาวเวอร์ ชั้น 12 ห้อง 1209 ถนนราชดำริ แขวงปทุมวัน เขตปทุมวัน กรุงเทพฯ 10330",
    "first_name": "ชื่อ",
    "last_name": "นามสกุล",
    "email": "อีเมล",
    "phone": "หมายเลขโทรศัพท์",
    "message": "ข้อความ",
    "write_your_message": "เขียนข้อความของคุณที่นี่...",



    "please" : "กรุณากรอกข้อมูลให้ครบก่อนส่งข้อความ",
    "confirmation" : "การยืนยัน",
    "are_you_sureA" : "คุณแน่ใจหรือไม่ว่าต้องการส่งข้อความ",
    "are_you_sureB" : "ก่อนที่จะดำเนินการต่อไป เราต้องการยืนยันความตั้งใจของคุณที่จะส่งข้อมูลต่อไปนี้ไปยังบริษัทของเรา",
    "cancel" : "ยกเลิก",
    "confirm" : "ยืนยัน",
    "speak_soon" : "ตอบกลับเร็วๆนี้!",
    "received_message" : "เราได้รับข้อความของคุณแล้ว\nเราจะติดต่อกลับโดยเร็วที่สุด",
    "close" : "ปิด"
  },
  "cookie": {
    "cookies_policy": "COOKIE POLICY นโยบายการใช้คุกกี้",
    "cookies_definition": "คุกกี้ คือ ข้อมูลคอมพิวเตอร์ขนาดเล็ก (text file) ที่จะถูกติดตั้ง หรือบันทึกลงบนคอมพิวเตอร์หรืออุปกรณ์อิเล็กทรอนิกส์ของท่านเมื่อท่านเข้าชมเว็บไซต์ คุกกี้จะจดจำข้อมูลการใช้งานเว็บไซต์ของท่าน ทั้งนี้ บริษัทฯ จะเรียกเทคโนโลยีอื่นที่ทำหน้าที่คล้ายคลึงกันว่าคุกกี้ด้วย",
    "company_use_cookies": "บริษัทฯ ใช้ คุกกี้ อย่างไร",
    "enhance_website": "เพื่อศึกษาพฤติกรรมการใช้งาน Website ของท่าน เพื่อนำไปพัฒนาให้สามารถใช้งานได้ง่าย รวดเร็ว และมีประสิทธิภาพยิ่งขึ้น",
    "understand_usage": "เพื่อทราบถึงรูปแบบการใช้และประวัติการใช้งานเว็บไซต์ ข้อมูลหรือบริการที่ท่านสนใจ และนำไปวิเคราะห์ เพื่อพัฒนาการให้บริการ แสดงเนื้อหา โฆษณา หรือประชาสัมพันธ์กิจกรรมที่เหมาะสมรวมถึงการบริการต่าง ๆ ที่ตรงกับความสนใจของท่าน เพื่อเพิ่มความพึงพอใจให้แก่ท่านได้มากยิ่งขึ้น",
    "display_advertisements": "เพื่อแสดงโฆษณาบนเว็บไซต์ของบริษัทฯ หรือเพื่อจัดการโฆษณาของบริษัทฯ บนเว็บไซต์อื่น คู่ค้าเว็บไซต์อื่นของบริษัทฯ อาจใช้เทคโนโลยีอย่างคุกกี้เพื่อรวบรวมข้อมูลกิจกรรมของท่านในเว็บไซต์นี้และเว็บไซต์อื่น เพื่อแสดงโฆษณาตามกิจกรรมและความสนใจที่ท่านเรียกดูให้กับท่านประเภทของ คุกกี้ ที่บริษัทฯ ใช้",
    "types_of_cookies": "บริษัทฯ ใช้ คุกกี้ ดังต่อไปนี้ สำหรับ WEBSITE ของบริษัทฯ",
    "necessary_cookies": "คุกกี้ที่จำเป็น (NECESSARY COOKIES) : คุกกี้ประเภทนี้มีความสำคัญต่อการทำงานของเว็บไซต์ ซึ่งรวมถึงคุกกี้ที่ทำให้ท่านสามารถเข้าถึงข้อมูลและใช้งานในเว็บไซต์ของบริษัทฯ ได้อย่างปลอดภัย การจัดการเครือข่ายและการเข้าถึงข้อมูลและใช้งานในเว็บไซต์ของบริษัทฯ ได้ทุกส่วน",
    "preferences_cookies": "คุกกี้เพื่อการเก็บข้อมูลที่ท่านเลือก (PREFERENCES COOKIES) : คุกกี้ประเภทนี้ใช้ในการจดจำสิ่งที่ท่านชอบและเลือกไว้เมื่อท่านกลับมาใช้งานเว็บไซต์อีกครั้ง ซึ่งจะช่วยให้บริษัทฯ สามารถดึงเนื้อหาหรือการใช้งานที่ท่านเลือกไว้มาแสดงได้ อาทิ ภาษา หรือภูมิภาค หรือขนาดของตัวอักษรที่ท่านเลือกใช้ในการใช้งานในเว็บไซต์",
    "statistics_cookies": "คุกกี้สำหรับเก็บสถิติ (STATISTICS COOKIES) : คุกกี้ประเภทนี้จะช่วยให้บริษัทฯ สามารถจดจำและนับจำนวนผู้เข้าเยี่ยมชมเว็บไซต์ตลอดจนช่วยให้บริษัทฯ ทราบถึงพฤติกรรมในการเยี่ยมชมเว็บไซต์ เพื่อช่วยบริษัทฯ ปรับปรุงเว็บไซต์ของบริษัทฯ โดยรวบรวมและรายงานข้อมูลเกี่ยวกับวิธีการใช้งานของท่าน และช่วยให้บริษัทฯ เข้าใจถึงความสนใจของผู้ใช้ และวัดความมีประสิทธิผลของโฆษณาของบริษัทฯ คุกกี้จะรวบรวมข้อมูลในลักษณะที่ไม่สามารถระบุตัวบุคคลได้โดยตรง",
    "marketing_cookies": "คุกกี้เพื่อการตลาด (MARKETING COOKIES) : คุกกี้ประเภทนี้ใช้เพื่อผลประโยชน์ทางการตลาด เช่น การส่งเสริมการขาย วิเคราะห์พฤติกรรมของท่านเพื่อให้บริษัทฯสามารถนำเสนอสินค้าและบริการต่าง ๆ ให้เหมาะสมกับการจัดการคุกกี้",
    "manage_cookies_settings": "แม้ว่าอินเทอร์เน็ตเบราว์เซอร์ (Internet Browsers) ส่วนมากจะได้รับการตั้งไว้ให้ยอมรับ Cookies โดยอัตโนมัติก็ตาม แต่อินเทอร์เน็ตเบราว์เซอร์ (Internet Browsers) ส่วนใหญ่ก็จะอนุญาตให้ท่านเปลี่ยนแปลงการตั้งค่าเพื่อสกัดกั้น Cookies หรือเตือนให้ท่านทราบเมื่อมีการส่ง Cookies เข้ามาที่อุปกรณ์ของท่าน",
    "additional_options": "นอกจากทางเลือกที่ระบุไว้ข้างต้นแล้ว ท่านอาจปฏิเสธ ยอมรับ หรือเอา Cookies จากไซต์ออกไปในเวลาใดก็ได้โดยการเปิดใช้งานหรือเข้าไปในการตั้งเบราว์เซอร์ (Browser) ของท่าน ทั้งนี้ข้อมูลเกี่ยวกับขั้นตอนที่จะต้องปฏิบัติตามเพื่อให้ Cookies ใช้งานได้ หรือเพื่อปิดการใช้งานของ Cookies หรือการเอา Cookies ออกไปนั้นท่านจะหาดูได้จากเว็บไซต์ของผู้ให้บริการอินเทอร์เน็ตเบราว์เซอร์ (Internet Browser) ของท่าน",
    "disabling_cookies_impact": "ทั้งนี้ขอเรียนว่าหากท่านปิดการใช้งาน Cookies หรือเอา Cookies ออกไปนั้นคุณลักษณะบางอย่างของไซต์อาจจะไม่ทำงานตามวัตถุประสงค์ที่กำหนดไว้ เช่น ท่านอาจจะไม่สามารถเข้าเยี่ยมพื้นที่บางส่วนของไซต์หรือท่านอาจจะไม่ได้รับข้อมูลที่จัดให้เป็นการเฉพาะตัวเมื่อท่านเยี่ยมชมไซต์",
    "adjust_browser_preferences": "หากท่านใช้อุปกรณ์ต่างกันในการเปิดดูและเข้ามายังไซต์ (เช่น คอมพิวเตอร์ สมาร์ทโฟน แท็บเล็ต) ท่านจะต้องดำเนินการเพื่อปรับแต่ละเบราว์เซอร์ (Browser) ในแต่ละอุปกรณ์นั้นเพื่อให้สอดคล้องกับ Cookie Preferences ของท่าน"
  },
  "privacy": {
    "privacy_policy": "PRIVACY POLICY นโยบายความเป็นส่วนตัว ",
    "importance_of_personal_info": "บริษัท ไรซ์ คอนซัลติ้ง จำกัด ซึ่งต่อไปนี้จะเรียกว่า “บริษัทฯ” ตระหนักถึงความสำคัญของการคุ้มครองข้อมูลส่วนบุคคล และการปฏิบัติตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 เนื่องจากการคุ้มครองข้อมูลส่วนบุคคลเป็นส่วนหนึ่งของการรับผิดชอบต่อสังคม และเป็นรากฐานในการสร้างความสัมพันธ์ทางธุรกิจที่น่าเชื่อถือกับลูกค้า บริษัทฯ จึงยึดมั่นในการปฏิบัติตามกรอบของกฎหมายคุ้มครองข้อมูลส่วนบุคคล ",
    "creation_of_privacy_policy": "บริษัทฯ จึงได้มีการจัดทำนโยบายความเป็นส่วนตัว (Privacy Policy) เพื่อกำหนดแนวทางและหลักปฏิบัติในการดำเนินการคุ้มครองข้อมูลส่วนบุคคลของบริษัทฯ",
    "policy_scope": "ขอบเขต",
    "policy_info": "นโยบายการคุ้มครองข้อมูลส่วนบุคคลฉบับนี้ได้จัดทำขึ้นเพื่อแจ้งข้อมูลให้แก่ผู้ใช้บริการอันเกี่ยวกับสิทธิและหน้าที่ ตลอดจนเงื่อนไขต่างๆ ในการเก็บ รวมรวบ ใช้ และเปิดเผยข้อมูลส่วนบุคคล โดยนโยบายนี้มีผลบังคับใช้กับผู้ที่เกี่ยวข้องกับการบริหารจัดการข้อมูลตลอดวงจรชีวิตข้อมูลของบริษัทฯ เช่น ที่ปรึกษา พนักงาน ลูกจ้าง ผู้สมัครงาน นักศึกษาฝึกงาน หน่วยงานภายนอกหรือบุคคลภายนอกที่ปฏิบัติงานในนามหรือร่วมงานบริษัทฯ เป็นต้น ทราบถึงวัตถุประสงค์และรายละเอียดเกี่ยวกับการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคล ตลอดจนสิทธิตามกฎหมายที่เกี่ยวข้องกับข้อมูลส่วนบุคคล ซึ่งบริษัทฯ ได้ทำการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของท่านเพื่อให้บรรลุวัตถุประสงค์ในการสมัครงาน การจ้างงาน หรือการฝึกงาน ",
    "non_job_related_personal_info": "ข้อมูลส่วนบุคคลที่บริษัทฯ ได้ทำการเก็บรวบรวม ใช้ และเปิดเผย นอกเหนือจากที่ได้มาจากความสัมพันธ์เกี่ยวกับการสมัครงาน การจ้างงาน หรือการฝึกงาน เช่น ข้อมูลส่วนบุคคลที่บริษัทฯ เก็บรวบรวม ใช้ และเปิดเผย จากการใช้ผลิตภัณฑ์หรือบริการของบริษัทฯ จะไม่อยู่ภายใต้ขอบเขตการใช้ของนโยบายฉบับนี้",
    "definition_section": "คำนิยาม",
    "personal_info_definition_details": "ข้อมูลส่วนบุคคล : หมายถึง ข้อมูลเกี่ยวกับบุคคลซึ่งทำให้สามารถระบุตัวบุคคลนั้นได้ไม่ว่าทางตรงหรือทางอ้อม แต่ไม่รวมถึงข้อมูลของผู้ถึงแก่กรรมโดยเฉพาะ อาทิเช่น ชื่อ นามสกุล ชื่อเล่น อีเมล หมายเลขโทรศัพท์ ที่อยู่",
    "data_subject_definition_details": "เจ้าของข้อมูลส่วนบุคคล : หมายถึง บุคคลซึ่งสามารถถูกระบุตัวตนได้โดยข้อมูลส่วนบุคคลนั้น ๆ ไม่ว่าโดยทางตรงหรือทางอ้อม",
    "biological_data_definition_details": "ข้อมูลชีวภาพ : หมายถึง ข้อมูลส่วนบุคคลที่เกิดจากการใช้เทคนิคหรือเทคโนโลยีที่เกี่ยวข้องกับการนำลักษณะเด่นทางกายภาพหรือทางพฤติกรรมของบุคคลมาใช้ทำให้สามารถยืนยันตัวตนของบุคคลนั้นที่ไม่เหมือนกับบุคคลอื่นได้ เช่น ข้อมูลจำลองภาพใบหน้า ข้อมูลจำลองม่านตา หรือข้อมูลจำลองลายนิ้วมือ",
    "personal_data_controller_definition_details": "ผู้ควบคุมข้อมูลส่วนบุคคล : หมายถึง ผู้ที่มีอำนาจหน้าที่ตัดสินใจเกี่ยวกับการรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคล",
    "data_processor_definition_details": "ผู้ประมวลผลข้อมูล : หมายถึง ผู้ซึ่งดำเนินการเกี่ยวกับการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลตามคำสั่งหรือในนามของผู้ควบคุมข้อมูลส่วนบุคคล",
    "data_processing_definition_details": "การประมวลผลข้อมูล : หมายถึง การดำเนินการใด ๆ ซึ่งกระทำต่อข้อมูลส่วนบุคคลหรือชุดข้อมูลส่วนบุคคล ไม่ว่าจะโดยวิธีการอัตโนมัติหรือไม่ เช่น การเก็บ บันทึก จัดระบบจัดโครงสร้างเก็บรักษา เปลี่ยนแปลงหรือปรับเปลี่ยน การรับ พิจารณา ใช้ เปิดเผยด้วยการส่งต่อ เผยแพร่ หรือการกระทำอื่นใดซึ่งทำให้เกิดความพร้อม ใช้งาน การจัดวางหรือผสมเข้าด้วยกัน การจำกัด การลบ หรือการทำลาย",
    "application_definition_details": "แอปพลิเคชัน : หมายถึง โปรแกรม หรือชุดคำสั่งที่ใช้ควบคุมการทำงานของคอมพิวเตอร์เคลื่อนที่และอุปกรณ์ต่อพ่วงต่าง ๆ เพื่อให้ทำงานตามคำสั่ง และตอบสนองความต้องการของผู้ใช้ โดยแอพพลิเคชั่น (Application) ต้องมีสิ่งที่เรียกว่า ส่วนติดต่อกับผู้ใช้ (User Interface หรือ UI) เพื่อเป็นตัวกลางการใช้งานต่างๆ",
    "cookies_definition_details": "คุกกี้ (Cookie) : หมายถึง ข้อมูลขนาดเล็กที่เว็บไซต์ของบริษัทฯ ส่งไปยังคอมพิวเตอร์หรืออุปกรณ์อิเล็กทรอนิกส์ที่เชื่อมต่ออินเทอร์เน็ต เพื่อเก็บข้อมูลส่วนบุคคล โดยคุกกี้จะถูกส่งกลับไปที่เว็บไซต์ต้นทางในแต่ละครั้งที่กลับเข้ามาดูที่เว็บไซต์ดังกล่าว",
    "office_definition_details": "สำนักงาน : หมายถึง สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล",
    "employee_definition_details": "พนักงาน : หมายถึง ผู้บริหาร พนักงาน ลูกจ้าง ผู้ที่ทำงานหรือปฏิบัติงานให้กับบริษัท ไรซ์ คอนซัลติ้ง จำกัด",
    "personal_info_collected_used_disclosed": "ข้อมูลส่วนบุคคลที่เก็บรวบรวม ใช้ และเปิดเผย",
    "personal_info_definition": "ข้อมูลส่วนบุคคล คือ ข้อมูลที่ทำให้สามารถระบุตัวตนได้ ไม่ว่าทางตรงหรือทางอ้อม (แต่ไม่รวมถึงข้อมูลของผู้ถึงแก่กรรม) ได้แก่",
    "info_provided_directly": "1. ข้อมูลส่วนบุคคลที่ให้ไว้แก่บริษัทฯ โดยตรง ทั้งการเก็บข้อมูลจากใบสมัครงาน การขอรับการสนับสนุน การสัมภาษณ์ การฝึกงาน หรือการจ้างงาน",
    "info_received_from_other_sources": "2. ข้อมูลส่วนบุคคลที่บริษัทฯ ได้รับหรือเข้าถึงได้จากแหล่งอื่นซึ่งไม่ใช่จากท่านโดยตรง เช่น หน่วยงานของรัฐ บริษัทในกลุ่มธุรกิจทางการเงิน สถาบันการเงิน ผู้ให้บริการทางการเงิน พันธมิตรทางธุรกิจ บริษัทข้อมูลเครดิต และผู้ให้บริการข้อมูล เป็นต้น โดยบริษัทฯ จะเก็บรวบรวมข้อมูลจากแหล่งอื่นต่อเมื่อได้รับความยินยอมจากท่านตามที่กฎหมายกำหนด เว้นแต่บริษัทฯ มีความจำเป็นตามกรณีที่กฎหมายอนุญาต",
    "collected_used_disclosed_info": "ข้อมูลส่วนบุคคลที่บริษัทฯ เก็บรวบรวม ใช้ และเปิดเผย เช่น",
    "personal_details": "• ข้อมูลส่วนตัว เช่น ชื่อ นามสกุล เพศ อายุ วันเดือนปีเกิด เลขประจำตัวประชาชน เลขหนังสือเดินทาง ประวัติการศึกษา ประวัติการทำงาน ประวัติการเรียนรู้ ใบอนุญาตต่าง ๆ เลขที่บัญชีธนาคาร",
    "contact_infos": "• ข้อมูลการติดต่อ เช่น ที่อยู่ตามทะเบียนบ้าน ที่อยู่ปัจจุบัน หมายเลขโทรศัพท์ อีเมล ไอดีไลน์รวมถึงข้อมูลในโซเชียลมีเดียต่าง ๆ",
    "employment_info": "• ข้อมูลเกี่ยวกับการจ้างงาน เช่น ตำแหน่งงาน ตำแหน่งองค์กร สังกัดต่าง ๆ ในองค์กร ค่าจ้าง ผลตอบแทนอื่น การใช้สวัสดิการ การลงเวลาทำงาน การลางาน การแต่งตั้ง การโยกย้าย การเปลี่ยนตำแหน่ง การประเมินผลทดลองงาน การประเมินผลการปฏิบัติงาน ทักษะความสามารถ บุคลิกภาพและพฤติกรรม การสอบสวน การลงโทษ (ยกเว้นพฤติกรรมทางเพศ) ",
    "device_tool_info": "• ข้อมูลอุปกรณ์หรือเครื่องมือ เช่น IP address MAC address Cookie ID IMEI",
    "third_party_info": "• ข้อมูลบุคคลที่สาม เช่น ข้อมูลสมาชิกในครอบครัว ข้อมูลผู้รับผลประโยชน์จากสวัสดิการ ต่าง ๆ ข้อมูลผู้ติดต่อฉุกเฉิน และบุคคลที่ท่านอ้างอิง",
    "other_info": "• ข้อมูลอื่น ๆ เช่น ความคิดเห็น ความชื่นชอบ งานอดิเรก ผลการสอบข้อเขียน เสียง ภาพนิ่ง ภาพเคลื่อนไหว รวมถึงการเข้าร่วมกิจกรรมหรือแคมเปญต่าง ๆ ที่บริษัทฯ จัดขึ้น และข้อมูลอื่นใดที่ถือว่าเป็นข้อมูลส่วนบุคคลตามกฎหมาย",
    "purpose_of_info_collection": "วัตถุประสงค์ในการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคล",
    "purpose_of_info_collectionA": "บริษัทฯ จะดำเนินการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคล เพื่อประโยชน์ในการปฏิบัติหน้าที่เป็นพนักงานหรือบุคลากรของบริษัทฯ หรือเพื่อประโยชน์อื่นใดตามที่ระบุในนโยบายฉบับนี้",
    "contractual_basis": "1. การปฏิบัติตามสัญญา (Contractual Basis) เพื่อการปฏิบัติตามสัญญาที่ท่านเป็นคู่สัญญา เช่น สัญญาจ้าง สัญญาการฝึกงาน หรือสัญญาอื่นใด หรือเพื่อใช้ในการดำเนินการตามคำขอ/ใบสมัครของท่านก่อนเข้าทำสัญญา หรือเพื่อความจำเป็นต่อการให้บริการหรือปฏิบัติตามสัญญาระหว่างเจ้าของข้อมูลและบริษัท ตามแต่กรณี",
    "legal_obligation": "2. การปฏิบัติตามกฎหมาย (Legal Obligation) เพื่อปฏิบัติหน้าที่ตามกฎหมายที่กำหนด หน้าที่ของบริษัทฯ ในฐานะของนายจ้างหรือในฐานะอื่นใด",
    "legitimate_interest": "3. ประโยชน์โดยชอบด้วยกฎหมาย (Legitimate Interest) เพื่อประโยชน์โดยชอบด้วยกฎหมายของบริษัทฯ หรือของบุคคลหรือนิติบุคคลอื่น โดยไม่เกินขอบเขตที่ท่านสามารถคาดหมายได้อย่างสมเหตุสมผล หรือเพื่อวัตถุประสงค์อื่น ๆ ตามที่กฎหมายอนุญาตให้ทำได้ ",
    "disclosure_of_info": "การเปิดเผยข้อมูลส่วนบุคคล",
    "disclosure_purposes": "บริษัทฯ อาจเปิดเผยข้อมูลส่วนบุคคลให้แก่ผู้อื่นภายใต้ความยินยอมของท่าน หรือฐานทางกฎหมายอื่นตามวัตถุประสงค์ที่ระบุไว้ในนโยบายฉบับนี้ เช่น ผู้ประมวลผลข้อมูลส่วนบุคคล ผู้ให้บริการภายนอกทั้งในประเทศและต่างประเทศ ตัวแทนของบริษัทฯ หน่วยงานหรือบริษัทภายนอกที่บริษัทฯ ไปศึกษาดูงาน ผู้รับจ้างช่วงงานต่อ สถาบันการเงิน ผู้สอบบัญชี ผู้ตรวจสอบภายนอก ผู้มีอำนาจตามกฎหมาย ผู้สนใจจะเข้ารับโอนสิทธิ และ/หรือผู้รับโอนสิทธิหรือการควบรวมกิจการต่าง ๆ ของบริษัท นิติบุคคล/บุคคลใด ๆ ที่มีความสัมพันธ์หรือมีสัญญาอยู่กับบริษัทฯ ซึ่งรวมตลอดถึง ผู้บริหาร พนักงาน ลูกจ้าง ที่ปรึกษาของบริษัทฯ และของบุคคลหรือหน่วยงานที่เป็นผู้รับข้อมูลดังกล่าว",
    "sending_or_transferring_info_abroad": "การส่งหรือโอนข้อมูลส่วนบุคคลไปต่างประเทศ",
    "business_operations_abroad": "บริษัทฯ มีการดำเนินธุรกิจในหลายประเทศ บริษัทฯ จึงอาจมีความจำเป็นต้องส่งหรือโอนข้อมูลส่วนบุคคลของท่านไปยังบริษัท ธุรกิจเดียวกันที่อยู่ต่างประเทศ ซึ่งอาจเป็นประเทศที่ท่านทำงาน หรือไปยังผู้รับข้อมูลอื่น ซึ่งเป็นส่วนหนึ่งของการดำเนินธุรกิจตามปกติของบริษัทฯ เช่น การส่งหรือโอนข้อมูลส่วนบุคคลไปเก็บไว้บน Server/Cloud ในประเทศต่าง ๆ กรณีที่ประเทศปลายทางมีมาตรฐานไม่เพียงพอ บริษัทฯ จะดูแลการส่งหรือโอนข้อมูลส่วนบุคคลให้เป็นไปตามกรณีที่กฎหมายกำหนด และจะดำเนินการให้มีมาตรการคุ้มครองข้อมูลส่วนบุคคลและมาตรการเยียวยาตามที่เห็นว่าจำเป็นและเหมาะสมสอดคล้องกับมาตรฐานการรักษาความลับตามที่กฎหมายประเทศนั้นกำหนด เช่น กำหนดให้ผู้รับข้อมูลมีมาตรการในการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลเทียบเท่ากับมาตรการของบริษัทฯ มีข้อตกลงรักษาความลับกับผู้รับข้อมูลในประเทศดังกล่าว หรือในกรณีที่ผู้รับข้อมูลเป็นบริษัทธุรกิจเดียวกัน บริษัทฯ อาจเลือกใช้วิธีการดำเนินการให้มีนโยบายการคุ้มครองข้อมูลส่วนบุคคลที่ได้รับการตรวจสอบและรับรองจากผู้มีอำนาจตามกฎหมายที่เกี่ยวข้องและจะดำเนินการให้การส่งหรือโอนข้อมูลส่วนบุคคลไปยังบริษัทธุรกิจเดียวกันที่อยู่ต่างประเทศเป็นไปตามนโยบายการคุ้มครองข้อมูลส่วนบุคคลดังกล่าวแทนการดำเนินการตามที่กฎหมายกำหนดไว้ก็ได้",
    "period_of_storing_info": "ระยะเวลาการจัดเก็บข้อมูลส่วนบุคคล",
    "retention_period": "บริษัทฯ จะเก็บรักษาข้อมูลส่วนบุคคลของท่านไว้ตามระยะเวลาที่จำเป็นในระหว่างที่ท่านเป็นผู้สมัครหรือบุคลากรของบริษัทฯ หรือตลอดระยะเวลาที่จำเป็นเพื่อให้บรรลุวัตถุประสงค์ที่เกี่ยวข้องในนโยบายฉบับนี้ ซึ่งอาจจำเป็นต้องเก็บรักษาไว้ต่อไปภายหลังจากนั้นหากมีกฎหมายกำหนดหรืออนุญาตไว้",
    "info_protection": "การคุ้มครองข้อมูลส่วนบุคคล",
    "info_protection_measures": "บริษัทฯ จะเก็บรักษาข้อมูลส่วนบุคคลของท่านไว้เป็นอย่างดีตามมาตรการเชิงเทคนิค (Technical Measure) และมาตรการเชิงบริหารจัดการ (Organizational Measure) เพื่อรักษาความมั่นคงปลอดภัยในการประมวลผลข้อมูลส่วนบุคคลที่เหมาะสม และเพื่อป้องกันการละเมิดข้อมูลส่วนบุคคล โดยบริษัทฯ ได้กำหนดนโยบาย ระเบียบ และหลักเกณฑ์ในการคุ้มครองข้อมูลส่วนบุคคล เช่น มาตรฐานความปลอดภัยของระบบเทคโนโลยีสารสนเทศ และมาตรการเพื่อป้องกันไม่ให้ผู้รับข้อมูลไปจากบริษัทฯ ใช้หรือเปิดเผยข้อมูลนอกวัตถุประสงค์ หรือโดยไม่มีอำนาจหรือโดยไม่ชอบ และบริษัทฯ ได้มีการปรับปรุงนโยบาย ระเบียบ และหลักเกณฑ์ดังกล่าวเป็นระยะ ๆ ตามความจำเป็นและเหมาะสม",
    "employee_duty": "นอกจากนี้ บริษัทฯ ยังได้กำหนดให้พนักงาน และผู้รับข้อมูลจากบริษัทฯ มีหน้าที่รักษาข้อมูลส่วนบุคคลของท่านไว้เป็นความลับและมีความปลอดภัยตามมาตรการที่บริษัทฯ กำหนด เมื่อต้องมีการดำเนินการใด ๆ กับข้อมูลส่วนบุคคลของท่าน",
    "data_subject_rights": "สิทธิของเจ้าของข้อมูลส่วนบุคคล",
    "rights_definition": "สิทธิของท่าน เป็นสิทธิตามกฎหมายที่ท่านควรทราบ โดยท่านสามารถขอใช้สิทธิต่าง ๆ ได้ภายใต้ข้อกำหนดของกฎหมาย และนโยบายที่กำหนดไว้ในขณะนี้ หรือที่จะมีการแก้ไขเพิ่มเติมในอนาคต ตลอดจนหลักเกณฑ์ตามที่บริษัทฯ กำหนดขึ้น",
    "withdraw_consent": "สิทธิขอถอนความยินยอม หากท่านได้ให้ความยินยอมให้บริษัทฯ เก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลท่าน (ไม่ว่าจะเป็นความยินยอมที่ท่านให้ไว้ก่อนวันที่กฎหมายคุ้มครองข้อมูลส่วนบุคคลใช้บังคับหรือหลังจากนั้น) ท่านมีสิทธิที่จะถอนความยินยอมเมื่อใดก็ได้ตลอดระยะเวลาที่ข้อมูลส่วนบุคคลของท่านอยู่กับบริษัทฯ  เว้นแต่มีข้อจำกัดสิทธินั้นโดยกฎหมายหรือมีสัญญาที่ให้ประโยชน์แก่ท่านอยู่\nทั้งนี้ การถอนความยินยอมของท่านอาจส่งผลกระทบต่อท่าน เพื่อประโยชน์ของท่าน จึงควรศึกษา/สอบถามถึงผลกระทบก่อนเพิกถอนความยินยอม",
    "request_access_info": "สิทธิขอเข้าถึงข้อมูล ท่านมีสิทธิขอเข้าถึงข้อมูลส่วนบุคคลของท่านที่อยู่ในความรับผิดชอบของบริษัทฯ และขอให้บริษัทฯ ทำสำเนาข้อมูลดังกล่าวให้แก่ท่าน รวมถึงขอให้บริษัทฯ เปิดเผยว่าข้อมูลส่วนบุคคลของท่านนั้นได้มาอย่างไรโดยปราศจากความยินยอมของท่าน",
    "request_data_portability": "สิทธิขอถ่ายโอนข้อมูล ท่านมีสิทธิขอรับข้อมูลส่วนบุคคลของท่านในกรณีที่บริษัทฯ ได้ทำให้ข้อมูลนั้นอยู่ในรูปแบบที่สามารถอ่านหรือใช้งานโดยทั่วไปได้ด้วยเครื่องมือหรืออุปกรณ์ที่ทำงานได้โดยอัตโนมัติและสามารถใช้หรือเปิดเผยข้อมูลส่วนบุคคลได้ด้วยวิธีการอัตโนมัติ รวมทั้งมีสิทธิขอให้บริษัทฯ ส่งหรือโอนข้อมูลส่วนบุคคลในรูปแบบดังกล่าวไปยังผู้ควบคุมข้อมูลส่วนบุคคลอื่นเมื่อสามารถทำได้ด้วยวิธีการอัตโนมัติ และมีสิทธิขอรับข้อมูลส่วนบุคคลที่บริษัทฯ ส่งหรือโอนข้อมูลส่วนบุคคลในรูปแบบดังกล่าวไปยังผู้ควบคุมข้อมูลส่วนบุคคลอื่นโดยตรง เว้นแต่ไม่สามารถดำเนินการได้เพราะเหตุทางเทคนิค",
    "right_to_object": "สิทธิขอคัดค้าน ท่านมีสิทธิขอคัดค้านในเวลาใดก็ได้ หากการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของท่านที่ทำขึ้นเพื่อประโยชน์โดยชอบด้วยกฎหมายของบริษัทฯ หรือของบุคคลอื่น หรือเพื่อดำเนินการตามภารกิจเพื่อสาธารณประโยชน์ หากท่านยื่นคัดค้าน บริษัทฯ จะยังคงดำเนินการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของท่านต่อไปเฉพาะที่บริษัทฯ สามารถแสดงเหตุผลตามกฎหมายได้ว่ามีความสำคัญยิ่งกว่าสิทธิขั้นพื้นฐานของท่าน หรือเป็นไปเพื่อการยืนยันการปฏิบัติตามกฎหมาย หรือการต่อสู้ในการฟ้องร้องตามกฎหมาย ตามแต่ละกรณี",
    "request_deletion_or_destruction": "สิทธิขอให้ลบหรือทำลายข้อมูล ท่านมีสิทธิขอลบหรือทำลายข้อมูลส่วนบุคคลของท่าน หรือทำให้เป็นข้อมูลที่ไม่สามารถระบุตัวท่านได้ หากท่านเชื่อว่าข้อมูลส่วนบุคคลของท่านถูกเก็บรวบรวม ใช้ และเปิดเผยโดยไม่ชอบด้วยกฎหมายที่เกี่ยวข้อง หรือเห็นว่าบริษัทฯ หมดความจำเป็นในการเก็บรักษาไว้ตามวัตถุประสงค์ที่เกี่ยวข้องในนโยบายฉบับนี้ หรือเมื่อท่านได้ใช้สิทธิขอถอนความยินยอมหรือใช้สิทธิขอคัดค้านตามที่แจ้งไว้ข้างต้นแล้ว",
    "request_suspend_data_use": "สิทธิขอให้ระงับการใช้ข้อมูล ท่านมีสิทธิขอให้ระงับการใช้ข้อมูลส่วนบุคคลชั่วคราวในกรณีที่บริษัทฯ อยู่ระหว่างตรวจสอบตามคำร้องขอใช้สิทธิขอแก้ไขข้อมูลส่วนบุคคลหรือขอคัดค้านของท่าน หรือกรณีอื่นใดที่บริษัทฯ หมดความจำเป็นและต้องลบหรือทำลายข้อมูลส่วนบุคคลของท่านตามกฎหมายที่เกี่ยวข้องแต่ท่านขอให้บริษัทฯ ระงับการใช้แทน",
    "request_correction_info": "สิทธิขอให้แก้ไขข้อมูล ท่านมีสิทธิขอแก้ไขข้อมูลส่วนบุคคลของท่านให้ถูกต้อง เป็นปัจจุบัน สมบูรณ์ และไม่ก่อให้เกิดความเข้าใจผิด",
    "right_to_complain": "สิทธิร้องเรียน ท่านมีสิทธิร้องเรียนต่อผู้มีอำนาจตามกฎหมายที่เกี่ยวข้อง หากท่านเชื่อว่าการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของท่านเป็นการกระทำในลักษณะที่ฝ่าฝืนหรือไม่ปฏิบัติตามกฎหมายที่เกี่ยวข้อง ",
    "exercise_rights": "การใช้สิทธิ การใช้สิทธิของท่านดังกล่าวข้างต้นสามารถทำได้โดยยื่นคำร้องของท่านต่อบริษัทฯ อย่างไรก็ตามการใช้สิทธิของท่านอาจถูกจำกัดภายใต้กฎหมายที่เกี่ยวข้อง และมีบางกรณีที่มีเหตุจำเป็นที่บริษัทฯ อาจปฏิเสธหรือไม่สามารถดำเนินการตามคำขอใช้สิทธิข้างต้นของท่านได้ เช่น ต้องปฏิบัติตามกฎหมายหรือคำสั่งศาล เพื่อประโยชน์สาธารณะ การใช้สิทธิอาจละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น เป็นต้น โดยหากบริษัทฯ ปฏิเสธคำขอข้างต้น บริษัทฯ จะแจ้งเหตุผลของการปฏิเสธให้ท่านทราบ",
    "contact_info": "หากท่านมีข้อสงสัยหรือมีความประสงค์จะแก้ไข ลบข้อมูล ใช้สิทธิ หรือติดต่อเรื่องอื่น ๆ ที่เกี่ยวกับข้อมูลของท่าน กรุณาติดต่อผ่านช่องทางการติดต่อด้านล่าง",
    "company_info": "บริษัท ไรซ์ คอนซัลติ้ง จำกัด",
    "address": "4, 4/5 ชั้น 12 ห้อง 1209 อาคารเซ็นทรัลทาวเวอร์ ถนนราชดำริ แขวงปทุมวัน เขตปทุมวัน กรุงเทพมหานคร 10330",
    "phone": "โทร: 02-103-4379",
    "email": "อีเมล: thititha@risegroups.net",
    "announcement_date": "ประกาศ ณ วันที่ 6 เดือนมีนาคม พ.ศ.2567"
  },
  "terms_and_conditions": {
    "terms_and_conditions": "TERM OF SERVICES เงื่อนไขและข้อตกลงการใช้บริการ",
    "agreement": "ข้อตกลงนี้ทำขึ้นระหว่าง คุณ กับ บริษัท ไรซ์ คอนซัลติ้ง จำกัด ซึ่งจะอธิบายสิทธิในการใช้ซอฟต์แวร์และบริการตามที่ได้แสดงไว้ โดยในการเข้าถึงเว็บไซต์ของบริษัทฯ ซอฟต์แวร์ บริการ หรือ ผลิตภัณฑ์ใดๆ ของบริษัทฯ ถือว่าท่านตกลงที่จะผูกพันตามข้อกำหนดและเงื่อนไขการใช้บริการนี้ โปรดทำการอ่านข้อตกลงอย่างละเอียด",
    "terms_of_service": "เงื่อนไขการให้บริการ",
    "company_description": "บริษัท ไรซ์ คอนซัลติ้ง จำกัด (ซึ่งต่อไปนี้เรียกว่า “บริษัท”) เป็นเจ้าของและผู้ดูแลจัดการเว็บไซต์นี้ โดยมีวัตถุประสงค์เพื่อเป็นแหล่งรวบรวม เผยแพร่ข้อมูลด้านต่างๆ ของบริษัท ข้อตกลงนี้ใช้บังคับระหว่าง บริษัทฯ กับผู้ขอใช้บริการ ที่ระบุไว้ตามข้อตกลงนี้ (ซึ่งต่อไปนี้เรียกว่า “ผู้ใช้บริการ”) โดยผู้ใช้บริการยินยอมผูกพันและปฏิบัติตามข้อตกลง ข้อกำหนดและเงื่อนไขในการใช้งานผลิตภัณฑ์ของบริษัทฯ ทุกประการ",
    "intellectual_property_rights": "สิทธิ์ในทรัพย์สินทางปัญญา",
    "ownership": "บริษัท ไรซ์ คอนซัลติ้ง จำกัด เป็นเจ้าของลิขสิทธิ์ข้อมูล ภาพ ข้อความ สื่อโฆษณา และส่วนประกอบอื่นๆ ที่อยู่บนเว็บไซต์นี้ เช่น เครื่องหมายการค้า สัญลักษณ์ และชื่อทางการค้า โดยห้ามมิให้ ทำซ้ำ คัดลอก ถ่ายสำเนา ดัดแปลง เผยแพร่ หรือกระทำการอื่นใด เพื่อเผยแพร่ต่อสาธารณชน หรือเพื่อหาประโยชน์ โดยไม่ได้รับการยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากบริษัทฯ",
    "reservations": "ข้อสงวน",
    "website_information": "ข้อมูลที่แสดงในเว็บไซต์นี้ บริษัทฯ ดูแลและจัดทำเว็บไซต์ขึ้นตามความเหมาะสมของประเทศไทย ซึ่งทางบริษัทฯ จะไม่ขอรับผิดชอบในเรื่องของความถูกต้องของข้อมูลกับต่างประเทศ ความเหมาะสมเนื้อหากับประเทศอื่นๆ นอกจากประเทศไทย\nบริษัทขอสงวนสิทธิ์ในการปรับปรุง เปลี่ยนแปลง สร้าง รวมถึง ลบข้อมูลบางส่วนของเว็บไซต์โดยไม่แจ้งให้ทราบล่วงหน้า เพื่อความเหมาะสมและทันสมัยของข้อมูล",
    "personal_data_protection_policy": "นโยบายการคุ้มครองข้อมูลส่วนบุคคล",
    "policy_details": "รายละเอียดเกี่ยวกับนโยบายการคุ้มครองข้อมูลส่วนบุคคลสำหรับผู้ใช้บริการ สามารถอ่านและศึกษาได้จาก Privacy Policy หรือ ประกาศนโยบายคุ้มครองข้อมูลส่วนบุคคล",
    "general_conditions": "เงื่อนไขทั่วไป",
    "change_amend_cancel": "บริษัทฯ ขอสงวนสิทธิในการเปลี่ยนแปลง แก้ไข ยกเลิก เงื่อนไขการใช้บริการใดๆ ได้ทุกเมื่อ โดยผู้ใช้บริการสามารถตรวจสอบเงื่อนไขการใช้บริการได้อย่างสม่ำเสมอผ่านหน้าเว็บไซต์ของบริษัทฯ หลังจากเงื่อนไขใหม่มีผลบังคับใช้แล้วให้ถือว่า ผู้ใช้บริการ ได้ยอมรับเงื่อนไขใหม่นั้นๆ",
    "website_link": "การเชื่อมโยงเว็บไซต์",
    "linked_websites": "การเชื่อมโยงไปยังเว็บไซต์อื่นเป็นเพียงการให้บริการเพื่ออำนวยความสะดวกแก่ผู้ใช้บริการเท่านั้น บริษัทฯ มิได้มีส่วนเกี่ยวข้องหรือมีอำนาจควบคุม รับรอง ความถูกต้อง ความน่าเชื่อถือ ตลอดจนความรับผิดชอบในเนื้อหาข้อมูลของเว็บไซต์นั้นๆ และ บริษัทฯ ไม่รับผิดชอบต่อเนื้อหาใดๆ ที่แสดงบนเว็บไซต์อื่นที่เชื่อมโยงมายังเว็บไซต์ของบริษัทฯ หรือต่อความเสียหายใดๆ ที่เกิดขึ้นจากการเข้าเยี่ยมชมเว็บไซต์ดังกล่าวการเชื่อมโยงมายังเว็บไซต์ บริษัทฯ",
    "registration_service": "การลงทะเบียนใช้บริการ และผู้ไม่มีสิทธิใช้บริการ",
    "registration_details": "ในการลงทะเบียนใช้งานผลิตภัณฑ์ของบริษัทฯ ท่านตกลงที่จะให้ข้อมูลรายละเอียดที่ถูกต้องตรงตามความเป็นจริง และหากมีการเปลี่ยนแปลงใดๆ เกี่ยวกับข้อมูลรายละเอียดที่ท่านได้ให้ไว้แก่บริษัทฯ ท่านตกลงจะแจ้งให้บริษัทฯ ทราบผ่านทางทางอีเมล thititha@risegroups.net หรือทำการแก้ไขข้อมูลผ่านทางหน้าเว็บไซต์โดยตรงทันที หรือช่องทางติดต่ออื่นๆ ของบริษัทฯ\nหากท่านประสงค์จะยกเลิกการลงทะเบียน ให้ท่านแจ้งทางโทรศัพท์ 02-103-4379\nบริษัทฯ มีสิทธิที่จะระงับหรือยกเลิกการลงทะเบียนของท่านได้ หากบริษัทฯ มีเหตุผลอันควรเชื่อได้ว่าท่านฝ่าฝืนข้อตกลงและเงื่อนไขนี้ ทั้งนี้ การยกเลิกการลงทะเบียนนี้จะไม่มีผลกระทบต่อข้อตกลงและเงื่อนไขซึ่งมีลักษณะเป็นการต่อเนื่องแต่ประการใด ",
    "right_of_access": "สิทธิในการเข้าถึง",
    "update_amend_content": "บริษัทฯ สงวนสิทธิในการปรับปรุงหรือแก้ไขเว็บไซต์หรือเนื้อหาบนเว็บไซต์นี้ ในเวลาใดๆ รวมทั้งขอสงวนสิทธิที่จะปฏิเสธหรือจำกัดการเข้าถึงเว็บไซต์นี้ของบุคคลใด หรือจากเลขที่อยู่อินเทอร์เน็ตใด โดยไม่จำเป็นต้องบอกกล่าวหรือระบุเหตุผลในการดำเนินการนั้น",
    "limitation_of_liability": "การจำกัดความรับผิดชอบ",
    "company_not_responsible": "บริษัทฯ ไม่รับผิดชอบต่อความเสียหาย ความสูญเสีย หรือ ค่าใช้จ่ายที่เกิดขึ้นจากการใช้บริการของบริษัทฯ หรือ เว็บไซต์ ระบบภายนอกที่เชื่อมโยงกับเรา โดยรวมถึงความไม่ถูกต้อง, ความล่าช้าของการรับส่งข้อมูล, ระยะเวลา หรือ เหตุขัดข้องของการเชื่อมต่อ ความเสถียรของระบบ จนถึง ไวรัส และ มัลแวร์คอมพิวเตอร์",
    "applicable_law": "กฎหมายที่ใช้บังคับ",
    "subject_to_thai_law": "การใช้บริการเว็บไซต์นี้หรือการตีความข้อตกลงและเงื่อนไขการให้บริการฉบับนี้ ให้เป็นไปตามกฎหมายไทย",
    "agreement_change": "ข้อตกลงในการเปลี่ยนแปลงข้อตกลงและเงื่อนไขต่างๆ",
    "change_rights": "บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อตกลงการใช้บริการนี้ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า กรุณาตรวจสอบเงื่อนไขในการใช้บริการฉบับนี้อย่างสม่ำเสมอเพื่อให้แน่ใจได้ว่าท่านรับทราบถึงการเปลี่ยนแปลงใดๆ ที่บริษัทได้จัดทำขึ้น หากท่านยังคงใช้เว็บไซต์ของบริษัทฯ ต่อไป ให้ถือว่าท่านได้ยอมรับการเปลี่ยนแปลงข้อตกลงและเงื่อนไขต่างๆ ของบริษัทฯ"
  },
  "botton" : {
    "history" : "เพิ่มเติม",
      "get_your_consultation" : "รับคำปรึกษา",
      "contact_us" : "ติดต่อเรา",
      "send" : "ส่งข้อความ",
      "get_direction" : "Get Direction"
  },

  "cookiehome" :{
      "cookie" : "เว็บไซต์นี้ใช้คุกกี้",
      "web" : "เว็บไซต์นี้ใช้คุกกี้เพื่อปรับปรุงประสบการณ์การใช้งานของคุณ",
      "privacypolicy" : "ดูนโยบายความเป็นส่วนตัวเพิ่มเติมได้ที่ ",
      "privacy" : "นโยบายความเป็นส่วนตัวของเรา",
      "cookie_p" : "นโยบายการใช้คุกกี้",
      "accept" : "ยอมรับทั้งหมด"
  }
}