[
    {
        "key": "iso-consulting",
        "title": "ISO Consulting",
        "intro": "บริการ ISO ครบวงจร ให้คำปรึกษา พัฒนาระบบ ตรวจประเมินเพื่อขอใบรับรองตามมาตรฐาน อาทิ ISO/IEC27001, ISO/IEC 27701, ISO 9001, ISO 14001 และมาตรฐานอื่นๆ โดยทีมงานที่ปรึกษาผู้เชี่ยวชาญ ",
        "bullets": [
            "ISO/IEC 38500 International Standard for Corporate Governance of IT (IT Governance) มาตรฐานสำหรับการกำกับดูแลกิจการด้านเทคโนโลยีสารสนเทศด้วย IT Governance",
            "ISO/IEC 27001 Information Security Management System (ISMS) ให้คำปรึกษาระบบการจัดการความปลอดภัยข้อมูลในการรักษาความมั่นคงปลอดภัยสารสนเทศตามมาตรฐานสากล และมาตรฐานอื่น ๆ ใน ISO 27000 Series",
            "ISO/IEC 27701 Privacy Information Management (PIMS) ระบบบริหารจัดการข้อมูลส่วนบุคคลสอดคล้องกับความต้องการของกฎหมายและข้อบังคับในปัจจุบัน พ.ร.บ. คุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 (PDPA) และ GDPR",
            "ISO/IEC 20000 IT Service Management (ITSM) มาตรฐานระบบจัดการบริการเทคโนโลยีสารสนเทศชั้นนำในระดับสากล สร้างความมั่นใจในคุณภาพของบริการด้านเทคโนโลยีสารสนเทศขององค์กร ด้วยการตรวจสอบความสอดคล้องของกระบวนการบริหารจัดการบริการทางด้านไอทีกับมาตรฐานที่กำหนด ",
            "ISO 9001 Quality Management System มาตรฐานระบบการจัดการคุณภาพ (QMS) และการตรวจติดตามคุณภาพภายใน ",
            "ISO 22301 Business Continuity Management System (BCM) ระบบการจัดการความต่อเนื่องทางธุรกิจ ระบุและจัดการภัยคุกคามในปัจจุบันและอนาคตกับธุรกิจของคุณ โดยใช้แนวทางเชิงรุกเพื่อลดผลกระทบของเหตุการณ์",
            "ISO/IEC 29110-4-1:2018 Systems and software engineering กระบวนการพัฒนาซอฟต์แวร์ตามมาตรฐาน รับรองคุณภาพการบริหารงาน หรือผลิตภัณฑ์ซอฟต์แวร์สำหรับธุรกิจหรือองค์กรที่มีขนาดเล็ก เพิ่มความมั่นใจให้กับองค์กรในกระบวนการที่มีมาตรฐานในการพัฒนาระบบ  software",
            "บริการให้คำปรึกษา ที่ปรึกษา พร้อมบริการตรวจรับรอง ISO มาตรฐานต่างๆ เพื่อช่วยพัฒนาระบบคุณภาพให้แก่ หน่วยงาน โรงงานอุตสาหกรรม SME หรือธุรกิจขนาดเล็ก ไปให้ถึงมาตรฐานที่มุ่งไว้โดยทีมงานที่ปรึกษาผู้เชี่ยวชาญ"
        ],
        "img": "assets/image_icon_services2/icon1_ISO.png"
    },
    {
        "key": "sec-audit-and-sec-issue-services",
        "title": "SEC Audit and\nSEC Issue Services",
        "intro": "บริการให้คำปรึกษาและตรวจสอบสำหรับธุรกิจที่กำลังจะยื่นเข้าจดทะเบียนในตลาดหลักทรัพย์ หรือธุรกิจในกำกับของคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ เพื่อให้การปฏิบัติสอดคล้องและเป็นไปตามนโยบาย ประกาศ หรือแนวปฏิบัติของคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (ก.ล.ต.)\nทั้งนี้ การตรวจสอบครอบคลุมถึง",
        "bullets": [
            "ประกาศที่เกี่ยวข้องกับระบบเทคโนโลยีสารสนเทศ (Information Technology) และ ประกาศที่เกี่ยวข้องกับการกำกับดูแลสินทรัพย์ดิจิทัล (Cryptoassets)",
            "ประกาศสำนักงานคณะกรรมการ ก.ล.ต. ที่ สธ. 38/2565 ข้อกำหนดในรายละเอียดเกี่ยวกับการจัดให้มีระบบเทคโนโลยีสารสนเทศ",
            "ประกาศสำนักงานคณะกรรมการ ก.ล.ต. ที่ นป. 7/2565 แนวปฏิบัติในการจัดให้มีระบบเทคโนโลยีสารสนเทศ",
            "ประกาศสำนักงานคณะกรรมการ ก.ล.ต. ที่ สธ. 21/2564 หลักเกณฑ์ เงื่อนไข และวิธีการขออนุญาตหรือแจ้งโดยวิธีการทางอิเล็กทรอนิกส์",
            "ประกาศสำนักงานคณะกรรมการ ก.ล.ต. ที่ สธ. 44/2565 เรื่อง ข้อกำหนดในรายละเอียดเกี่ยวกับระบบการบริหารจัดการกระเป๋าสินทรัพย์ดิจิทัลและกุญแจ"
        ],
        "img": "assets/image_icon_services2/icon2_SEC and SEC.png"
    },
    {
        "key": "it-audit-for-oic",
        "title": "IT Audit for OIC",
        "intro": "บริการที่ปรึกษา ตรวจสอบสำหรับธุรกิจที่กำลังจะขอใบอนุญาต ตามประกาศของสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.) เพื่อให้องค์กรดำเนินการสอดคล้องและเป็นไปตามนโยบาย ประกาศ หรือแนวปฏิบัติของสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.) ได้อย่างถูกต้องมั่นใจ",
        "bullets": [
            "ตรวจรับรองระบบสารสนเทศโดยผู้ตรวจสอบอิสระที่ได้รับใบอนุญาตตามประกาศของสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.)",
            "บริการตรวจรับรอง และออกหนังสือรับรอง อว.3 การตรวจรับรองการรักษาความมั่นคงปลอดภัยของระบบสารสนเทศโดยผู้ตรวจสอบอิสระ",
            "บริการตรวจรับรอง และออกหนังสือรับรอง อว.4 คำขอรับความเห็นชอบการใช้บุคคลภายนอก และการรับรองระบบสารสนเทศ"
        ],
        "img": "assets/image_icon_services2/icon3_IT for OIC.png"
    },
    {
        "key": "bot-compliance",
        "title": "BOT Compliance",
        "intro": "บริการให้คำปรึกษาและผู้ตรวจสอบ (Independent Audit/Outsourced Audit) ตามกฎระเบียบและข้อบังคับด้านความมั่นคงปลอดภัย สำหรับธุรกิจที่กำลังจะขอใบอนุญาต หรืออยู่ภายใต้การกำกับดูแลของธนาคารแห่งประเทศไทย (ธปท.) เพื่อให้การปฏิบัติสอดคล้องและเป็นไปตามนโยบาย ประกาศ หรือแนวปฏิบัติของธนาคารแห่งประเทศไทย (ธปท.)",
        "bullets": [
            "ประกาศธนาคารแห่งประเทศไทย ที่สนช. 1 /2564. เรื่อง หลักเกณฑ์การกำกับดูแลความเสี่ยงด้านเทคโนโลยีสารสนเทศ (Information Technology Risk) ",
            "ประกาศธนาคารแห่งประเทศไทย ที่ สนช. 11/2561 เรื่อง นโยบายและมาตรการการรักษาความมั่นคงปลอดภัยทางระบบสารสนเทศ",
            "ประกาศธนาคารแห่งประเทศไทย ที่ สนช. 9/2561 เรื่อง หลักเกณฑ์การประกอบธุรกิจบริการรับชำระเงินด้วยวิธีการทางอิเล็กทรอนิกส์",
            "มาตรฐานระบบบริหารจัดการความมั่นคงปลอดภัยสารสนเทศของคอมพิวเตอร์ลูกข่ายระบบบาทเนต (BAHTNET) (สรข. 4/2560)",
            "มาตรฐานระบบบริหารจัดการความมั่นคงปลอดภัยสารสนเทศของคอมพิวเตอร์ลูกข่ายระบบการหักบัญชีเช็คด้วยภาพเช็คและระบบการจัดเก็บภาพเช็ค (ICAS) (สรข. 5/2560)",
            "เกณฑ์การบริหารจัดการความเสี่ยงด้านเทคโนโลยีสารสนเทศ (IT risk management) และแนวปฏิบัติการบริหารความเสี่ยงด้านไซเบอร์ขั้นต่ำ (Cyber hygiene) ",
            "การกำกับดูแลบริหารจัดการความเสี่ยงด้านเทคโนโลยีสารสนเทศ ให้สอดคล้องกับลักษณะการดำเนินธุรกิจ"
        ],
        "img": "assets/image_icon_services2/icon4_BOT.png"
    },
    {
        "key": "ipo-internal-control-and-audit",
        "title": "IPO Internal Control\nand Audit",
        "intro": "บริการเตรียมความพร้อมให้แก่บริษัทฯ และตรวจสอบภายใน เพื่อเข้าจดทะเบียนในตลาดหลักทรัพย์",
        "bullets": [
            "บริการที่ปรึกษาการวางระบบเทคโนโลยีสารสนเทศให้ตรงตามข้อกำหนดของตลาดหลักทรัพย์ฯ แห่งประเทศไทย",
            "บริการตรวจสอบภายในเพื่อเข้าจดทะเบียนในตลาดหลักทรัพย์",
            "บริการให้คำปรึกษา ร่วมวางแผน และตรวจสอบ ระบบ IT เพื่อประเมินการบริหารจัดการความเสี่ยง (Risk Management)",
            "การควบคุมภายในตามแนวทางของ COSO  (COSO Internal control), การบริหารความเสี่ยงระดับองค์กร COSO - Enterprise Risk Management Framework ( ERM)"
        ],
        "img": "assets/image_icon_services2/icon5_IPO and Audit.png"
    },
    {
        "key": "digital-asset-compliance",
        "title": "Digital Asset\nCompliance",
        "intro": "บริการที่ปรึกษาด้านการประกอบธุรกิจและการกำกับดูแลสำหรับผู้ประกอบธุรกิจเกี่ยวกับสินทรัพย์ดิจิทัล ภายใต้กำกับของ สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (ก.ล.ต.)",
        "bullets": [
            "บริการที่ปรึกษาและ ตรวจรับรองสำหรับผู้ประกอบธุรกิจเกี่ยวกับสินทรัพย์ดิจิทัล ตามประกาศของ ธปท. ที่ สนส. 6/2565 ",
            "กำกับดูแล วางระบบ แนวปฏิบัติให้เป็นไปตามเกณฑ์การประกอบธุรกิจและทำธุรกรรมเกี่ยวกับสินทรัพย์ดิจิทัล พระราชกําหนดการประกอบธุรกิจสินทรัพย์ดิจิทัล พ.ศ.2561 (Digital Asset)",
            "บริการกำหนดการควบคุมภายใน และตรวจสอบระบบควบคุมภายในด้านเทคโนโลยีสารสนเทศ (IT Audit)"
        ],
        "img": "assets/image_icon_services2/icon6_Digital Asset Compliance.png"
    },
    {
        "key": "pdpa-compliance-services",
        "title": "PDPA Compliance Services",
        "intro": "บริการให้คำปรึกษา วางระบบ เตรียมความพร้อมด้านการคุ้มครองข้อมูลส่วนบุคคล (PDPA) และตรวจสอบเชิงลึกสำหรับองค์กร",
        "bullets": [
            "Data Privacy บริการให้คำปรึกษาในการสร้างความสอดคล้องกับพรบ.คุ้มครองข้อมูลส่วนบุคคล (PDPA) และกฎหมายคุ้มครองข้อมูลส่วนบุคคลของสหภาพยุโรป (GDPR) ",
            "มาตรการและกระบวนการที่เกี่ยวข้องทั้งหมดเพื่อขอการรับรองตามมาตรฐาน ISO 29100 และ ISO 27701 NIST Privacy Framework",
            "บริการที่ปรึกษาความมั่นคงปลอดภัยตาม PDPA บริการที่ปรึกษาประเมินความเสี่ยงและจัดทำมาตรการรักษาความมั่นคงปลอดภัยของผู้ควบคุมข้อมูล (Data Controller)",
            "บริการตรวจสอบ PDPA การให้บริการตรวจสอบการปฏิบัติตาม พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล 2562 (PDPA) เชิงลึก เพื่อให้องค์กรมั่นใจที่สุด",
            "บริการเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล (Outsourced DPO) Data Protection Officer: DPO เจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล ตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ.2562",
            "PDPA Management Platform บริการโซลูชันสำหรับบริหารจัดการข้อมูลส่วนบุคคลเพื่อให้องค์กรดำเนินการตามแนวปฏิบัติของ พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคลได้อย่างถูกต้องและครบถ้วน"
        ],
        "img": "assets/image_icon_services2/icon7_PDPA.png"
    },
    {
        "key": "cybersecurity-consultant",
        "title": "Cybersecurity Consultant",
        "intro": "บริการให้คำปรึกษาและแนะนำด้านความปลอดภัย (Security Consultant and Implementation) ตามกฎระเบียบและข้อบังคับด้านความมั่นคงปลอดภัยของสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ (สกมช.) หรือ National Cyber Security Agency (NCSA)",
        "bullets": [
            "บริการที่ปรึกษา และให้คำแนะนำด้านความมั่นคงปลอดภัยไซเบอร์ ตามพระราชบัญญัติการรักษาความมั่นคงปลอดภัยไซเบอร์ พ.ศ.2562",
            "บริการที่ปรึกษาในการประเมินความมั่นคงปลอดภัยทางไซเบอร์ (Security Posture Assessment : SPA)",
            "ตรวจสอบและยกระดับกรอบการทำงาน มาตรฐาน และกระบวนการด้านความมั่นคงปลอดภัยและความเสี่ยงไซเบอร์",
            "ประเมินและตรวจสอบระดับการรักษาความมั่นคงปลอดภัยไซเบอร์และช่องโหว่ขององค์กรให้พร้อมรับมือกับภัยคุกคาม",
            "กำกับดูแล และการวางมาตรการควบคุมโดยการการนำมาตรฐานหรือกรอบการทำงานที่ได้รับการยอมรับระดับสากลมาประยุกต์ใช้",
            "บริการที่ปรึกษา และผู้เชี่ยวชาญด้านความมั่นคงปลอดภัยแบบครบวงจรสำหรับองค์กร และผ่านการรับรองมาตรฐาน ISO 27001 และ ISO 27701",
            "บริการให้คำปรึกษาด้านความมั่นคงปลอดภัยไซเบอร์ครอบคลุมทั้งด้าน Information Technology (IT) และ Operational Technology (OT) Systems",
            "OT Security มาตรฐานความปลอดภัยของระบบเทคโนโลยีเชิงปฏิบัติงาน (Operational Technology Security) สำหรับอุตสาหรรม ISA/IEC62443 NIST800-82"
        ],
        "img": "assets/image_icon_services2/icon8_Cybersecurity Consultant.png"
    },
    {
        "key": "nist-risk-management",
        "title": "NIST Risk\nManagement",
        "intro": "NIST Cyber Security & Risk Management Framework: บริการให้คำปรึกษาเกี่ยวกับการประเมินความเสี่ยงด้านไซเบอร์ การบริหารความเสี่ยงระบบสารสนเทศสำหรับองค์กรอย่างถูกต้องตามหลักการมาตรฐานสากล NIST (National Institute of Standards and Technology)",
        "bullets": [
            "NIST Cybersecurity Framework กรอบทำงานด้านความมั่นคงปลอดภัยไซเบอร์ หลักการและแนวทางปฏิบัติที่ดีที่สุดของการบริหารจัดการความเสี่ยง ยกระดับความมั่นคงปลอดภัยขององค์กรทุกระดับ",
            "NIST800-53: NIST Special Publication 800-53 การรักษาความมั่นคงปลอดภัยและความเป็นส่วนตัวสำหรับระบบข้อมูลขององค์กรต่าง ๆ เพื่อปกป้องทั้งองค์กร รวมถึงทรัพย์สินขององค์กร",
            "NIST800-82: NIST Special Publication 800-82 การรักษาความมั่นคงปลอดภัยทางด้านระบบการควบคุมอิเล็กทรอนิกส์เชิงอุตสาหกรรม (Industrial Control Systems Security) ",
            "NIST800-30 Risk Management Guide for Information Technology Systems การประเมินความเสี่ยงด้านสารสนเทศ",
            "Operational technology (OT) Security เทคโนโลยีเชิงปฏิบัติที่ออกแบบมาโดยเฉพาะเพื่อใช้ในโครงสร้างพื้นฐานที่สำคัญ เพื่อควบคุมกระบวนการด้านความปลอดภัยเฉพาะของระบบจัดการอุตสาหกรรม"
        ],
        "img": "assets/image_icon_services2/icon9_NIST.png"
    },
    {
        "key": "digital-id-and-digital-platform-services",
        "title": "Digital ID and Digital Platform Services",
        "intro": "บริการให้คำปรึกษา แนะนำ พร้อมวางระบบเกี่ยวกับ Digital  ID และ Digital Platform Services (DPS) ภายใต้การกำกับดูแลของสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์ (สพธอ.)",
        "bullets": [
            "Digital ID ระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล โดยการใช้เทคโนโลยีที่มีความปลอดภัยสูง และสามารถระบุและยืนยันตัวตนของบุคคลได้อย่างแม่นยำ ตามประกาศข้อเสนอแนะมาตรฐานฯ ว่าด้วยการพิสูจน์และยืนยันตัวตนทางดิจิทัล เวอร์ชัน 3.0 ของสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์",
            "แนวทางการบริหารจัดการความเสี่ยง สำหรับธุรกิจบริการเกี่ยวกับระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล (Digital ID Risk Management Framework)",
            "แนวปฏิบัติในการใช้ระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล เพื่อควบคุมและลดความเสี่ยงเรื่อง Cybersecurity รวมถึงการควบคุมดูแลเรื่องข้อมูลส่วนบุคคลที่สอดคล้องตามกรอบของกฎหมายต่างๆ เช่น PDPA, GDPR, OECD ",
            "บริการรองรับการพิสูจย์ยืนยันตัวตน e-KYC (e-Know Your Customer) การทำความรู้จักลูกค้าผ่านช่องทางอิเล็กทรอนิกส์ตามมาตรฐานการยืนยันระดับสากลผ่านการรับรองจาก สพธอ. ",
            "แนะนำและวางแนวทางปฏิบัติตามมาตรฐานการยืนยันตัวตนในการนำระบบ e-KYC มาใช้ให้มีความสอดคล้องกับบริบทกับการใช้งานสำหรับธุรกิจและองค์กร",
            "Digital Platform Services (DPS) ระบบการประกอบธุรกิจบริการแพลตฟอร์มดิจิทัล ตามประกาศ พ.ร.ฎ.การประกอบธุรกิจบริการแพลตฟอร์มดิจิทัลที่ต้องแจ้งให้ทราบ พ.ศ.2565",
            "การควบคุมดูแลธุรกิจบริการการชำระเงินทางอิเล็กทรอนิกส์ (e-Payment) ตามพระราชบัญญัติว่าด้วยธุรกรรมทางอิเล็กทรอนิกส์ พ.ศ.2544 ",
            "บริการรับรองระบบสารสนเทศสำหรับธุรกิจตามข้อบังคับและการกำกับดูแลของสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์ (สพธอ.)"
        ],
        "img": "assets/image_icon_services2/icon10_Digital ID and Digital Platform Services.png"
    }
]